{
  "factions":{
    "bear-cavalry":{
      "actions":{
        "bear-hug":{
          "ability":"Каждый соперник уничтожает своего приспешника с наименьшей силой (на выбор владельца, если таковых несколько)."
        },
        "bear-necessities":{
          "ability":"Уничтожь действие, сыгранное на приспешника или на базу."
        },
        "bear-rides-you":{
          "ability":"Перемести своего приспешника на другую базу."
        },
        "commission":{
          "ability":"Сыграй дополнительного приспешника. Затем перемести чужого приспешника с этой базы на любую другую."
        },
        "high-ground":{
          "ability":"Сыграй на базу. Постоянное: если у тебя на этой базе есть приспешник, уничтожай любого чужого приспешника, который переместится на эту базу."
        },
        "superiority":{
          "ability":"Сыграй на базу. Постоянное: карты соперников не могут уничтожить, переместить или вернуть на руку твоих приспешников на этой базе."
        },
        "you-re-pretty-much-borscht":{
          "ability":"Выбери базу, где у тебя есть прсипешник. Перемести всех чужих приспешников оттуда на другую базу."
        },
        "you-re-screwed":{
          "ability":"Выбери базу, где у тебя есть приспешник. Перемести чужого приспешника оттуда на другую базу."
        }
      },
      "bases":{
        "field-of-honor":{
          "ability":"Всякий раз, когда один или более приспешников уничтожены здесь, уничтоживший их игрок получает 1 очко."
        },
        "tsars-palace":{
          "ability":"На эту базу нельзя играть приспешников с силой 2 или меньше."
        }
      },
      "minions":{
        "bear-cavalry":{
          "ability":"Перемести чужого приспешника с этой базы на любую другую."
        },
        "cub-scout":{
          "ability":"Постоянное: всякий раз, когда на эту базу перемещается приспешник соперника, уничтожь его если его сила меньше, чем у этого приспешника."
        },
        "general-ivan":{
          "ability":"Постоянное: твоих приспешников нельзя уничтожить."
        },
        "polar-commando":{
          "ability":"Постоянное: если это твой единственный приспешник на этой базе, он получает +2 к силе и его нельзя уничтожить."
        }
      }
    },
    "ghosts":{
      "actions":{
        "across-the-divide":{
          "ability":"Назови имя приспешника. Забери на руку из своей стопки сброса сколько угодно приспешников с этим названием."
        },
        "door-to-the-beyond":{
          "ability":"Сыграй на базу. Постоянное: если у тебя на руке не более двух карт, каждый твой приспешник здесь получает +2 к силе."
        },
        "ghostly-arrival":{
          "ability":"Ты можешь сыграть дополнительного приспешника и\/или дополнительное действие."
        },
        "incorporeal":{
          "ability":"Сыграй на своего приспешника. Постоянное: карты соперников не могут повлиять на этого приспешника."
        },
        "make-contact":{
          "ability":"Эту карту можно сыграть только если она последняя в руке. Сыграй на приспешника. Постоянное: этот приспешник считается твоим, пока и он, и эта карта находятся в игре."
        },
        "seance":{
          "ability":"Если у тебя не более двух карт в руке, набирай карты, пока их не станет 5."
        },
        "shady-deal":{
          "ability":"Если у тебя не более двух карт на руке, получи 1 очко."
        },
        "the-dead-rise":{
          "ability":"Сбрось сколько угодно карт с руки. Сыграй из своей стопки сброса дополнительного приспешника с силой меньше, чем количество сброшенных карт."
        }
      },
      "bases":{
        "haunted-house":{
          "ability":"Всякий раз, когда игрок играет сюда приспешника, он должен сбросить карту."
        },
        "the-dread-gazebo":{
          "ability":"Игроки не могут играть действия на эту базу."
        }
      },
      "minions":{
        "ghost":{
          "ability":"Ты можешь сбросить карту с руки."
        },
        "haunting":{
          "ability":"Постоянное: если у тебя на руке не более двух карт, этот приспешник получает +3 к силе и карты соперников не могут на него повлиять."
        },
        "spectre":{
          "ability":"Спецсвойство: всякий раз, когда ты можешь сыграть приспешника, если у тебя на руке не больше двух карт, ты можешь вместо этого сыграть этого приспешника из своей стопки сброса."
        },
        "spirit":{
          "ability":"Выбери приспешника. Ты можешь сбросить с руки карты в количестве, равном его силе, чтобы уничтожить его."
        }
      }
    },
    "killer-plants":{
      "actions":{
        "blossom":{
          "ability":"Сыграй до трёх дополнительных приспешников с одинаковым названием."
        },
        "budding":{
          "ability":"Выбери приспешника в игре. Найди в своей колоде такую же карту и забери её на руку. Перемешай колоду."
        },
        "choking-vines":{
          "ability":"Сыграй на приспешника. Постоянное: в начале своего хода уничтожь этого приспешника."
        },
        "deep-roots":{
          "ability":"Сыграй на базу. Постоянное: свойства соперников не могут переместить или вернуть на руку твоих приспешников на этой базе."
        },
        "entangled":{
          "ability":"Постоянное: нельзя переместить или вернуть на руку приспешников с любой базы, где есть твой приспешник. Уничтожь эту карту в начале своего хода."
        },
        "insta-grow":{
          "ability":"Сыграй дополнительного приспешника."
        },
        "overgrowth":{
          "ability":"Сыграй на базу. Постоянное: в начале твоего хода оборона этой базы сокращается до 0."
        },
        "sleep-spores":{
          "ability":"Сыграй на базу. Постоянное: приспешники соперников на этой базе получают -1 к силе (сила приспешника не может быть меньше 0)."
        }
      },
      "bases":{
        "secret-grove":{
          "ability":"В свой ход ты можешь сыграть сюда одного дополнительного приспешника с силой 2 или меньше."
        },
        "the-greenhouse":{
          "ability":"После захвата этой базы победитель может найти в своей колоде любого приспешника и сыграть его на базу, которая выйдет на замену этой."
        }
      },
      "minions":{
        "sprout":{
          "ability":"Постоянное: уничтожь эту карту в начале своего хода. Ты можешь найти в своей колоде приспешника с силой 3 или меньше и сыграть его сюда как дополнительного приспешника. Перемешай колоду."
        },
        "venus-man-trap":{
          "ability":"Талант: найди в своей колоде приспешника с силой 2 или меньше и сыграй его сюда как дополнительного приспешника. Перемешай колоду."
        },
        "water-lily":{
          "ability":"Постоянное: возьми карту в начале каждого своего хода. За ход ты можешь применить свойство только одной Кувшинки."
        },
        "weed-eater":{
          "ability":"У этого приспешника -2 к силе во время хода, в который он был сыгран."
        }
      }
    },
    "smash-up-all-stars":{
      "actions":{
        "ghostly-arrival-all-stars":{
          "ability":"Ты можешь сыграть дополнительного приспешника и\/или дополнительное действие."
        },
        "begin-the-summoning-all-stars":{
          "ability":"Положи приспешника из своей стопки сброса на верх своей колоды. Можешь сыграть дополнительное действие в этот ход."
        },
        "its-astounding-all-stars":{
          "ability":"Сыграй любое действие из своей стопки сброса как дополнительное действие."
        },
        "non-infinite-loop-all-stars":{
          "ability":"Сыграй дополнительное действие, затем можешь забрать его на руку, а не сбрасывать."
        },
        "full-moon-all-stars":{
          "ability":"Сыграй на базу. Постоянное: каждый твой приспешник на этой базе получает +1 к силе."
        },
        "friendship-power-all-stars":{
          "ability":"Перемести своего приспешника на базу, где есть другой твой приспешник. Ты можешь забрать эту карту себе на руку, а не сбрасывать."
        },
        "favor-of-dionysus-all-stars":{
          "ability":"Один из твоих приспешников получает +1 к силе до конца хода. Сыграй дополнительное действие. Можешь поместить эту карту на верх своей колоды вместо сброса."
        },
        "prepare-for-battle-all-stars":{
          "ability":"Раскрой две верхних карты своей колоды. Забери одну из них себе на руку, а другую положи под низ колоды."
        },
        "square-deal-all-stars":{
          "ability":"Бери карты на руку по одной до тех пор, пока у тебя не станет карт больше, чем хотя бы у одного противника."
        },
        "seeing-stars-all-stars":{
          "ability":"Уничтожь приспешника с силой 3 или меньше."
        }
      },
      "minions":{
        "sprout-all-stars":{
          "ability":"Постоянное: уничтожь эту карту в начале своего хода. Ты можешь найти в своей колоде приспешника с силой 3 или меньше и сыграть его сюда как дополнительного приспешника. Перемешай колоду."
        },
        "servitor-of-cthulhu-all-stars":{
          "ability":"Талант: уничтожь этого приспешника, чтобы положить карту действия из своей стопки сброса на верх своей колоды."
        },
        "g-e-l-f-all-stars":{
          "ability":"Талант: найди в своей колоде приспешника (кроме G.E.L.F.) с силой 4 или меньше. Замешай этого G.E.L.F. в свою колоду и сыграй найденного приспешника как дополнительного приспешника."
        },
        "fan-all-stars":{
          "ability":"Спецсвойство: в свой ход можешь сбросить этого приспешника с руки, чтобы взять карту."
        },
        "lab-assistant-all-stars":{
          "ability":"Положи жетон +1 к силе на любого другого твоего приспешника."
        },
        "puck-all-stars":{
          "ability":"Сыграй дополнительное действие ИЛИ возьми карту."
        },
        "imperial-dragon-all-stars":{
          "ability":"Постоянное: если противник сыграл или переместил на эту базу приспешника, возьми карту."
        },
        "ensign-all-stars":{
          "ability":"Постоянное: когда противник играет карту, которая напрямую влияет на одного из других твоих приспешников на этой базе, ты можешь вместо этого перенаправить её эффект на этого приспешника."
        },
        "granny-all-stars":{
          "ability":"Талант: посмотри верхнюю карту своей колоды. Положи её на верх или под низ своей колоды."
        },
        "king-rex-all-stars":{
          "ability":"(свойство отсутствует)"
        }
      },
      "bases":{
        "locker-room":{
          "ability":"В начале своего хода, если у тебя есть приспешник на этой базе, возьми карту."
        },
        "stadium":{
          "ability":"После того, как приспешник уничтожен здесь, игрок, контролирующий его, берёт карту."
        }
      }
    },
    "steampunks":{
      "actions":{
        "aggromotive":{
          "ability":"Сыграй на базу. Постоянное: если здесь есть твой приспешник, ты получаешь +5 к силе на этой базе."
        },
        "change-of-venue":{
          "ability":"Забери на руку одной из своих действий, сыгранных на базу или на приспешника. Сыграй его снова как дополнительное действие."
        },
        "difference-engine":{
          "ability":"Сыграй на базу. Постоянное: если здесь есть твой приспшеник, возьми дополнительную карту в конце своего хода."
        },
        "escape-hatch":{
          "ability":"Сыграй на базу. Постоянное: когда твой приспешник на этой базе уничтожен, забери его на руку, а не в стопку сброса."
        },
        "ornate-dome":{
          "ability":"Сыграй на базу. Уничтожь все действия соперников, сыгранные на этоу базу. Постоянное: соперники не могут играть действия на эту базу."
        },
        "rotary-slug-thrower":{
          "ability":"Сыграй на базу. Постоянное: каждый твой приспешник на этой базе получает +2 к силе."
        },
        "scrap-diving":{
          "ability":"Забери на руку любое действие из своей стопки сброса."
        },
        "zeppelin":{
          "ability":"Сыграй на базу. Талант: перемести одного своего приспешника на эту базу с любой другой или отсюда на любую другую базу."
        }
      },
      "bases":{
        "inventors-salon":{
          "ability":"После захвата базы победитель может забрать карту действия из своей стопки сброса на руку."
        },
        "workshop":{
          "ability":"Всякий раз, когда сюда сыграно действие, его владелец может сыграть дополнительное действие."
        }
      },
      "minions":{
        "captain-ahab":{
          "ability":"Талант: перемести этого приспешника на базу, на которою сыграно твоё действие."
        },
        "mechanic":{
          "ability":"Найди в своей стопке сброса действие, которое можно сыграть на базу, и сыграй его как дополнительное действие."
        },
        "steam-man":{
          "ability":"Постоянное: получает +1 к силе, если на эту базу сыграно хотя бы одно твоё действие."
        },
        "steam-queen":{
          "ability":"Постоянное: карты соперников не влияют на твои карты действий."
        }
      }
    },
    "elder-things":{
      "actions":{
        "begin-the-summoning":{
          "ability":"Положи приспешника из своей стопки сброса на верх своей колоды. Можешь сыграть дополнительное действие в этот ход."
        },
        "dunwich-horror":{
          "ability":"Сыграй на приспешника. Этот приспешник получает +5 к силе. Уничтожь его в конце хода."
        },
        "insanity":{
          "ability":"Каждый соперник берёт две карты Madness."
        },
        "power-of-madness":{
          "ability":"Каждый соперник раскрывает все карты с руки, сбрасывает все карты Madness и замешивает свою стопку сброса в свою колоду."
        },
        "spreading-horror":{
          "ability":"Каждый соперник сбрасывает карты случайным образом, пока не сбросит карту, не являющуюся картой Madness."
        },
        "the-price-of-power":{
          "ability":"Спецсвойство: перед захватом соперники раскрывают все карты на руках. Один из твоих приспешников на этой базе получает +2 к силе за каждую раскрытую карту Madness."
        },
        "touch-of-madness":{
          "ability":"Каждый соперник берёт карту Madness. Возьми карту и сыграй дополнительное действие в этот ход."
        },
        "unfathomable-goals":{
          "ability":"Все соперники раскрывают все карты с руки. Каждый, кто раскрыл карту Madness, должен уничтожить одного из своих приспешников."
        }
      },
      "bases":{
        "antarctic-base":{
          "ability":"Каждый ход сюда можно сыграть не более одного приспешника."
        },
        "plateau-of-leng":{
          "ability":"После того как игрок в первый раз за ход сыграл сюда приспешника, он может сыграть сюда дополнительного приспешника с таким же названием."
        }
      },
      "minions":{
        "byakhee":{
          "ability":"Каждый соперник, у которого есть приспешник на этой базе, берёт карту Madness."
        },
        "elder-thing":{
          "ability":"Уничтожь двух других своих приспешников или положи этого приспешника под низ своей колоды. На этого приспешника не влияют карты соперников."
        },
        "mi-go":{
          "ability":"Каждый соперник может взять карту Madness. За каждого соперника, который этого не сделал, можешь взять карту."
        },
        "shoggoth":{
          "ability":"Этот приспешник может быть сыгран только на базу, где твоя сила 6 или больше. Каждый соперник может взять карту Madness. Уничтожь на этой базе одного приспешника каждого соперника, который этого не сделал."
        }
      }
    },
    "innsmouth":{
      "actions":{
        "in-plain-sight":{
          "ability":"Сыграй на базу. Постоянное: карты соперников не влияют на твоих приспешников с силой 2 или меньше здесь."
        },
        "mysteries-of-the-deep":{
          "ability":"Если у тебя на одной базе есть три или больше приспешников с одинаковым названием, возьми три карты, затем можешь взять ещё две карты и две карты Madness."
        },
        "new-acolytes":{
          "ability":"Каждый игрок замешивает в свою колоду всех приспешников из своей стопки сброса."
        },
        "recruitment":{
          "ability":"Возьми до трёх карт Madness. За каждую взятую карту ты можешь сыграть дополнительного приспешника в этот ход."
        },
        "return-to-the-sea":{
          "ability":"Спецсвойство: после захвата базы забери на руку сколько угодно своих приспешников с этой базы, а не сбрасывай их."
        },
        "sacred-circle":{
          "ability":"Сыграй на базу. Талант: можешь сыграть сюда дополнительного приспешника с таким же названием, как у другого приспешника на этой базе."
        },
        "spreading-the-word":{
          "ability":"Сыграй до двух дополнительных приспешников с таким же названием, как у приспешника в игре."
        },
        "the-deep-ones":{
          "ability":"Все твои приспешники с силой 2 или меньше получают +1 к силе до конца хода."
        }
      },
      "bases":{
        "innsmouth":{
          "ability":"Всякий раз, когда сюда сыгран приспешник, его владелец может положить одну карту из стопки сброса любого игрока под низ его колоды."
        },
        "ritual-site":{
          "ability":"После захвата этой базы все приспешники на ней замешиваются в колоды своих владельцев, а не сбрасываются."
        }
      },
      "minions":{
        "the-locals":{
          "ability":"Раскрой три верхних карты своей колоды. Забери на руку всех раскрытых The Locals и положи остальные карты под низ своей колоды."
        }
      }
    },
    "minions-of-cthulhu":{
      "actions":{
        "altar-to-cthulhu":{
          "ability":"Сыграй на базу. Постоянное: всякий раз, когда играешь сюда приспешника, можешь сыграть дополнительное действие в этот ход."
        },
        "complete-the-ritual":{
          "ability":"Сыграй на базу, где есть твой приспешник. Постоянное: в начале своего хода положи всех приспешников и действия с этой базы под низ колод их владельцев и поменяй эту базу с верхней картой колоды баз."
        },
        "corruption":{
          "ability":"Возьми карту Madness. Уничтожь приспешника."
        },
        "cthulhu-fhtagn":{
          "ability":"Раскрывай карты с верха своей колоды, пока не раскроешь два действия. Забери их на руку и положи остальные карты под низ своей колоды."
        },
        "furthering-the-cause":{
          "ability":"Сыграй на базу. Постоянное: получи 1 очко в конце каждого хода, когда здесь был уничтожен чужой приспешник."
        },
        "it-begins-again":{
          "ability":"Замешай в свою колоду сколько угодно действий из своей стопки сброса."
        },
        "madness-unleashed":{
          "ability":"Сбрось сколько угодно карт Madness. За каждую из них можешь взять карту и сыграть дополнительное действие в этот ход."
        },
        "recruit-by-force":{
          "ability":"Положи сколько угодно приспешников с силой 3 или меньше из своей стопки сброса на верх своей колоды."
        },
        "the-seal-is-broken":{
          "ability":"Возьми карту Madness. Получи 1 очко."
        },
        "whispers-in-darkness":{
          "ability":"Возьми карту Madness. Можешь сыграть два дополнительных действия в этот ход."
        }
      },
      "bases":{
        "mountains-of-madness":{
          "ability":"Всякий раз, когда сюда сыгран приспешник, его владелец берёт карту Madness."
        },
        "r-lyeh":{
          "ability":"В начале своего хода каждый игрок может уничтожить одного из своих приспешников. Если он сделал это, то он получает 1 очко."
        }
      },
      "minions":{
        "cthulhus-chosen":{
          "ability":"Спецсвойство: перед захватом базы можешь взять карту Madness, чтобы этот приспешник получил +2 к силе до конца хода."
        },
        "servitor-of-cthulhu":{
          "ability":"Талант: уничтожь этого приспешника, чтобы положить карту действия из своей стопки сброса на верх своей колоды."
        },
        "star-spawn-of-cthulhu":{
          "ability":"Талант: переложи карту Madness со своей руки на руку соперника."
        }
      }
    },
    "miskatonic-university":{
      "actions":{
        "field-trip":{
          "ability":"Положи под низ своей колоды сколько угодно карт с руки. За каждую из них возьми одну карту."
        },
        "gate-to-beyond":{
          "ability":"Сыграй на базу. Талант: возьми карту Madness. Можешь сыграть сюда дополнительного приспешника."
        },
        "it-just-might-work":{
          "ability":"Сбрось карту Madness, чтобы каждый твой приспешник получил +1 к силе до конца хода."
        },
        "jinkies":{
          "ability":"Верни до двух карт Madness с руки или из своей стопки сброса."
        },
        "old-man-jenkins":{
          "ability":"Спецсвойство: перед захватом базы уничтожь на ней приспешника с наибольшей силой."
        },
        "thats-so-crazy":{
          "ability":"Возьми карту Madness. Каждый твой приспешник получает +1 к силе до конца хода. Можешь сыграть дополнительное действие в этот ход."
        },
        "things-best-not-known":{
          "ability":"Спецсвойство: перед захватом базы выбери приспешника на ней. Возьми до трёх карт Madness. За каждую взятую карту выбранный приспешник получает +2 к силе."
        },
        "those-meddling-kids":{
          "ability":"Уничтожь сколько угодно действий, сыгранных на одну базу."
        }
      },
      "bases":{
        "asylum":{
          "ability":"Всякий раз, когда сюда сыгран приспешник, его владелец может вернуть в колоду Madness карту Madness с руки."
        },
        "miskatonic-university":{
          "ability":"После захвата этой базы победитель может вернуть в колоду Madness сколько угодно карт Madness с руки и из своей стопки сброса."
        }
      },
      "minions":{
        "librarian":{
          "ability":"Талант: сбрось карту Madness, чтобы взять карту."
        },
        "professor":{
          "ability":"Талант: сбрось карту Madness. Если сделал это, можешь сыграть дополнительное действие и\/или дополнительного приспешника."
        },
        "psychologist":{
          "ability":"Можешь вернуть в колоду Madness карту Madness с руки или из своей стопки сброса."
        },
        "researcher":{
          "ability":"Можешь взять карту Madness."
        }
      }
    },
    "cyborg-apes":{
      "actions":{
        "cyberevolution":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +3 к силе."
        },
        "flying-monkey":{
          "ability":"Сыграй на приспешника. Спецсвойство: после захвата базы ты можешь переместить этого приспешника на другую базу, а не сбрасывать. Уничтожь это действие."
        },
        "going-bananas":{
          "ability":"Выбери базу. Уничтожь все действия соперников, сыгранные на эту базу и на приспешников на ней."
        },
        "juiced-up":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +2 к силе за каждое действие на нём (включая это)."
        },
        "missing-uplink":{
          "ability":"Сыграй на своего приспешника. Постоянное: возьми дополнительную карту в конце своего хода."
        },
        "monkey-on-your-back":{
          "ability":"Сыграй на своего приспешника. Талант: уничтожь на этой базе чужого приспешника с силой 4 или меньше. Положи эту карту под низ своей колоды."
        },
        "monkey-see-monkey-do":{
          "ability":"Раскрой пять верхних карт своей колоды. Забери на руку сколько угодно раскрытых действий. Замешай остальные карты обратно в колоду."
        },
        "shielding":{
          "ability":"Сыграй на приспешника. Постоянное: действия соперников не могут повлиять на этого приспешника и другие действия, сыгранные на него."
        }
      },
      "bases":{
        "monkey-lab":{
          "ability":"Приспешники на этой базе получают +1 к силе за каждое сыгранное на них действие."
        },
        "primate-park":{
          "ability":"После захвата этой базы победитель может вернуть себе на руку все свои действия, сыгранные на приспешников на этой базе."
        }
      },
      "minions":{
        "baboom":{
          "ability":"Талант: сыграй дополнительное действие на этого приспешника."
        },
        "clyde-2-0":{
          "ability":"Постоянное: если твои действия, сыгранные на приспешников на этой базе, уходят в сброс, можешь вместо этого забрать их на руку."
        },
        "cyberback":{
          "ability":"Постоянное: ты можешь играть на этого приспешника действия не с руки, а со своей стопки сброса."
        },
        "furious-george":{
          "ability":"Постоянное: получает +1 к силе за каждое сыгранное на него действие."
        }
      }
    },
    "shapeshifters":{
      "actions":{
        "bacta-the-future":{
          "ability":"Уничтожь любого приспешника. Владелец этого приспешника может немедленно сыграть дополнительного приспешника."
        },
        "cellular-bonding":{
          "ability":"Сыграй на приспешника. Выбери действие на любом приспешнике. Постоянное: эта карта получает все свойства выбранной карты."
        },
        "genetic-shift":{
          "ability":"Каждый твой приспешник получает +1 к силе до конца хода или один из твоих приспешников получает +3 к силе до конца хода."
        },
        "mitosis":{
          "ability":"Выбери своего приспешника в игре. Сыграй такую же карту со своей руки как дополнительного приспешника."
        },
        "really":{
          "ability":"Уничтожь своего приспешника. Сыграй дополнительного приспешника с такой же или меньшей силой из своей стопки сброса."
        },
        "shell-game":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник не может быть уничтожен."
        },
        "splice-as-nice":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +2 к силе."
        },
        "transmogrify":{
          "ability":"Уничтожь своего приспешника. Найди в своей колоде приспешника с такой же или меньшей силой и сыграй его как дополнительного приспешника. Перемешай колоду."
        }
      },
      "bases":{
        "faceless-city":{
          "ability":"Один раз за ход, после того, как ты сыграл сюда приспешника, найди такого же приспешника в своей колоде, раскрой его и забери его себе на руку. Перемешай колоду."
        },
        "the-vats":{
          "ability":"На эту базу нельзя сыграть приспешника с таким же названием, как у другого приспешника на этой базе."
        }
      },
      "minions":{
        "copycat":{
          "ability":"Выбери приспешника соперника в игре. До конца хода эта карта приобретает все способности выбранного приспешника."
        },
        "doppelganger":{
          "ability":"Спецсвойство: когда этот приспешник уходит в сброс с базы, выбери из своей колоды любого приспешника и сыграй его как дополнительного приспешника. Перемешай колоду."
        },
        "g-e-l-f":{
          "ability":"Талант: найди в своей колоде приспешника (кроме G.E.L.F.) с силой 4 или меньше. Замешай этого G.E.L.F. в свою колоду и сыграй найденного приспешника как дополнительного приспешника."
        },
        "mimic":{
          "ability":"Постоянное: сила этого приспешника равна наивысшей силе среди указанных на карте у приспешников в игре."
        }
      }
    },
    "super-spies":{
      "actions":{
        "discards-are-forever":{
          "ability":"Каждый игрок раскрывает по одной карте с верха своей колоды, пока не раскроет приспешника, затем сбрасывает все раскрытые карты."
        },
        "for-my-eyes-only":{
          "ability":"Посмотри пять верхних карт своей колоды. Положи их на верх и\/или под низ колоды в любом порядке."
        },
        "from-q-with-love":{
          "ability":"Возьми три карты. Сбрось две карты."
        },
        "live-and-let-chum":{
          "ability":"Спецсвойство: перед захватом базы уничтожь на ней приспешника с силой 3 или меньше."
        },
        "mindraker":{
          "ability":"Сыграй на базу. Постоянное: соперники не могут использовать спецсвойства при захвате этой базы."
        },
        "permit-to-kill":{
          "ability":"Каждый соперник раскрывает две верхних карты своей колоды и сбрасывает раскрытых приспешников. Верни остальные раскрытые карты на верх колоды в любом порядке."
        },
        "the-base-is-not-enough":{
          "ability":"Спецсвойство: перед захватом базы выбери на ней приспешника с силой 4 или меньше. Ты контролируешь этого приспешника до конца хода."
        },
        "the-spy-who-ditched-me":{
          "ability":"Все соперники должны сбросить приспешника или раскрыть свою руку, чтобы показать что приспешников у них нет."
        }
      },
      "bases":{
        "isis-swingin-pad":{
          "ability":"Победитель может посмотреть три верхних карты своей колоды и плолжить их обратно в любом порядке."
        },
        "secret-volcano-headquarters":{
          "ability":"Перед захватом этой базы все игроки раскрывают верхнюю карту своей колоды и играют сюда всех раскрытых приспешников."
        }
      },
      "minions":{
        "mole":{
          "ability":"Постоянное: перед захватом этой базы ты можешь сыграть действие, как Спецсвойство."
        },
        "operative":{
          "ability":"Раскрой верхнюю карту колоды каждого игрока. Положи любые из этих карт под низ колод их владельцев, остальные верни на верх колод."
        },
        "secret-agent":{
          "ability":"Постоянное: всякий раз, когда как соперник играет действие, он обязан сбросить одну карту."
        },
        "spy":{
          "ability":"Посмотри 3 верхних карты своей колоды. Положи их на верх и\/или под низ колоды в любом порядке."
        }
      }
    },
    "time-travelers":{
      "actions":{
        "1-21-gigawatts":{
          "ability":"Замешай все действия или всех приспешников из своей стопки сброса в свою колоду."
        },
        "do-over":{
          "ability":"Верни своего приспешника с базы себе на руку. Ты можешь сыграть его снова как дополнительного приспешника."
        },
        "into-the-time-slip":{
          "ability":"Верни любую карту в игре на руку её владельцу."
        },
        "its-astounding":{
          "ability":"Сыграй любое действие из своей стопки сброса как дополнительное действие."
        },
        "stasis-field":{
          "ability":"Сыграй на базу. Постоянное: эту базу нельзя захватить. Уничтожь это действие в начале своего хода."
        },
        "time-is-fleeting":{
          "ability":"Сыграй после захвата базы, если в стопке сброса баз есть карты. Выложи любую базу из стопки сброса вместо новой базы из колоды."
        },
        "time-walk":{
          "ability":"В этот ход ты можешь сыграть дополнительного приспешника и дополнительное действие. Возьми две карты. Положи эту карту под низ своей колоды вместо стопки сброса."
        },
        "wormhole":{
          "ability":"Спецсвойство: после захвата базы замешай всех своих приспешников с этой базы всвою колоду вместо того, чтобы сбрасывать."
        }
      },
      "bases":{
        "portal-room":{
          "ability":"После захвата базы победить получает дополнительный ход после окончания текущего хода."
        },
        "the-nexus":{
          "ability":"После захвата базы победитель заменяет эту базу на любую базу из стопки сброса баз, если это возможно."
        }
      },
      "minions":{
        "doctor-when":{
          "ability":"Можешь вернуть другого своего приспешника в игре себе на руку. Можешь сыграть его снова как дополнительного приспешника."
        },
        "jumper":{
          "ability":"Постоянное: когда этот приспешник уходит в сброс (из игры), можешь вместо этого забрать его на руку."
        },
        "repeater-perfect":{
          "ability":"Положи любое действие из своей стопки сброса на верх своей колоды."
        },
        "time-raider":{
          "ability":"Талант: положи любую карту из своей стопки сброса под низ своей колоды."
        }
      }
    },
    "geeks":{
      "actions":{
        "banned-list":{
          "ability":"Назови любую карту для каждого соперника и посмотри его руку. Каждый соперник должен вернуть все карты с этим названием под низ своей колоды."
        },
        "control-minion":{
          "ability":"Возьми под свой контроль любого приспешника до конца хода. Спецсвойство: сыграй, когда соперник играет приспешника. Возьми его под свой контроль до конца хода."
        },
        "cosplay":{
          "ability":"Спецсвойство: сыграй, когда ты получил 1 или более очков. Получи ещё 1 очко."
        },
        "force-of-wil":{
          "ability":"Спецсвойство: сыграй, когда соперник играет действие. Сбрось это действие, его эффект не срабатывает."
        },
        "griefer":{
          "ability":"Для каждого соперника выбери один эффект: соперник сбрасывает случайную карту с руки или уничтожает своего приспешника или замешивает свою стопку сброса обратно в колоду."
        },
        "min-maxing":{
          "ability":"Посмотри карты на руке любого соперника. Ты можешь сыграть действие с его руки как дополнительное действие."
        },
        "mulligan":{
          "ability":"Посмотри 5 верхних карт своей колоды. Ты можешь взять их, а остальные карты с руки замешать в колоду."
        },
        "non-infinite-loop":{
          "ability":"Сыграй дополнительное действие, затем можешь забрать его на руку, а не сбрасывать."
        },
        "rules-lawyer":{
          "ability":"Перемести действие с одной базы на другую или с одного приспешника на другого."
        }
      },
      "bases":{
        "table-top":{
          "ability":"Победитель берёт 3 карты, а затем сбрасывает 2 карты."
        },
        "the-con":{
          "ability":"Всякий раз, когда сюда сыгран приспешник, все приспешники той же фракции на этой базе получают +1 к силе до конца хода."
        }
      },
      "minions":{
        "fan":{
          "ability":"Спецсвойство: в свой ход можешь сбросить этого приспешника с руки, чтобы взять карту."
        },
        "felicia-day":{
          "ability":"Перемести всех приспешников на эту базу."
        },
        "game-guru":{
          "ability":"Постоянное: свойства карт соперников не могут повлиять на этого приспешника."
        },
        "wil-wheaton":{
          "ability":"Спецсвойство: ты можешь сыграть этого приспешника, когда соперник играет действие. Сбрось это действие, его эффект не срабатывает."
        }
      }
    },
    "giant-ants":{
      "actions":{
        "a-kind-of-magic":{
          "ability":"Перераспредели сколько угодно жетонов +1 к силе между своими приспешниками."
        },
        "gimme-the-prize":{
          "ability":"Выбери до трёх своих приспешников и положи на каждого из них жетон +1 к силе."
        },
        "headlong":{
          "ability":"Перемести одного из своих приспешников на другую базу. Положи на него два жетона +1 к силе."
        },
        "the-show-must-go-on":{
          "ability":"Сыграй на базу. Постоянное: карты соперника не влияют на твоих приспешников с жетонами +1 к силе на этой базе."
        },
        "under-pressure":{
          "ability":"Спецсвойство: перед захватом базы ты можешь переложить сколько угодно жетонов +1 к силе с одного своего приспешника на любого другого."
        },
        "we-are-the-champions":{
          "ability":"Спецсвойство: после захвата базы переложи сколько угодно жетонов +1 к силе с одного своего приспешника на этой базе на любого другого."
        },
        "we-will-rock-you":{
          "ability":"Каждый твой приспешник получает +1 к силе за каждый жетон +1 к силе на нём до конца хода."
        },
        "who-wants-to-live-forever":{
          "ability":"Удали сколько угодно жетонов +1 к силе со своих приспешников. Возьми карту за каждый удалённый жетон."
        }
      },
      "bases":{
        "egg-chamber":{
          "ability":"Приспешников с жетонами +1 к силе на этой базе нельзя уничтожить."
        },
        "the-hill":{
          "ability":"Каждый игрок в начале своего хода может переместить сюда одного из своих приспешников с другой базы."
        }
      },
      "minions":{
        "drone":{
          "ability":"Положи жетон +1 к силе на этого приспешника. Постоянное: если твой приспешник должен быть уничтожен, можешь убрать +1 к силе с этого приспешника, чтобы предотвратить уничтожение."
        },
        "killer-queen":{
          "ability":"Талант: если ты сыграл на эту базу другого приспешника в этот ход, положи жетон +1 к силе на этого и сыгранного приспешника."
        },
        "soldier":{
          "ability":"Положи два жетона +1 к силе на этого приспешника. Талант: перемести жетон +1 к силе с этого приспешника на любого другого."
        },
        "worker":{
          "ability":"Положи два жетона +1 к силе на этого приспешника."
        }
      }
    },
    "mad-scientists":{
      "actions":{
        "angry-mob":{
          "ability":"Выбери одного из своих приспешников. Положи сколько угодно карт с руки под низ своей колоды и положи такоже количество жетонов +1 к силе на этого приспешника."
        },
        "blitzed":{
          "ability":"Удали сколько угодно жетонов +1 к силе со своих приспешников. Уничтожь приспешника, сила которого меньше или равна количеству удалённых жетонов."
        },
        "body-shop":{
          "ability":"Уничтожь одного из твоих приспешников. Положи жетоны +1 к силе в количестве, равном силе этого приспешника, на своих приспешников, распределив их по своему усмотрению."
        },
        "german-engineering":{
          "ability":"Сыграй на базу. Постоянное: всякий раз, когда ты сыграл сюда приспешника, положи на него жетон +1 к силе."
        },
        "grave-situation":{
          "ability":"Сыграй на базу. Постоянное: когда твой приспешник на этой базе уничтожен, забери его себе на руку, а не сбрасывай."
        },
        "its-alive":{
          "ability":"Сыграй дополнительного приспешника. Положи на него жетон +1 к силе."
        },
        "jolt":{
          "ability":"Положи жетон +1 к силе на каждого твоего приспешника."
        },
        "uberserum":{
          "ability":"Сыграй на приспешника. Постоянное: в начале своего хода положи жетон +1 к силе на этого приспешника. Этот приспешник не может быть уничтожен."
        }
      },
      "bases":{
        "golem-schloss":{
          "ability":"После захвата базы победитель кладёт жетон +1 к силе на каждого своего приспешника."
        },
        "laboratorium":{
          "ability":"Первый приспешник за ход, сыгранный на эту базу, получает жетон +1 к силе."
        }
      },
      "minions":{
        "herr-doktor":{
          "ability":"Талант: положи жетон +1 к силе на любого другого твоего приспешника."
        },
        "igor":{
          "ability":"Постоянное: после того, как этот приспешник будет уничтожен или сброшен, положи жетон +1 к силе на одного из твоих приспешников."
        },
        "lab-assistant":{
          "ability":"Положи жетон +1 к силе на любого другого твоего приспешника."
        },
        "the-monster":{
          "ability":"Талант: удали жетон +1 к силе с этого приспешника, чтобы сыграть дополнительного приспешника."
        }
      }
    },
    "vampires":{
      "actions":{
        "big-gulp":{
          "ability":"Уничтожь приспешника с силой 4 или меньше."
        },
        "buffet":{
          "ability":"Спецсвойство: после захвата базы, если ты победитель, положи жетон +1 к силе на каждого своего приспешника."
        },
        "crack-of-dusk":{
          "ability":"Сыграй дополнительного приспешника с силой 2 или меньше из своей стопки сброса. Положи на него жетон +1 к силе."
        },
        "cull-the-weak":{
          "ability":"Выбери одного из своих приспешников. Сбрось сколько угодно приспешников с руки. За каждую сброшенную карту положи жетон +1 к силе на этого приспешника."
        },
        "dinner-date":{
          "ability":"Положи жетон +1 к силе на своего приспешника. Уничтожь на той же базе приспешника с силой 2 или меньше."
        },
        "mad-monster-party":{
          "ability":"Положи жетон +1 к силе на каждого своего приспешника без него."
        },
        "opportunist":{
          "ability":"Сыграй на приспешника. Постоянное: всякий раз, когда уничтоже приспешник противника, положи жетон +1 к силе на этого приспешника."
        },
        "summon-wolves":{
          "ability":"Сыграй на базу. Постоянное: в начале своего хода положи жетон +1 к силе на эту карту. Если на этой базе есть хотя бы один твой приспешник, эти жетоны прибавляются к твоей силе."
        }
      },
      "bases":{
        "castle-blood":{
          "ability":"Если после того, как ты сыграл сюда приспешника, сила другого игрока на этой базе больше твоей, положи жетон +1 к силе на этого приспешника."
        },
        "crypt":{
          "ability":"Всякий раз, когда здесь уничтожены один или несколько приспешников, игрок, который это сделал, может положить жетон +1 к силе на одного из своих приспешников на этой базе."
        }
      },
      "minions":{
        "fledgling-vampire":{
          "ability":"Если после того, как ты сыграл этого приспешника, сила другого игрока на этой базе больше твоей, положи жетон +1 к силе на этого приспешника."
        },
        "heavy-drinker":{
          "ability":"Ты можешь уничтожить одного своего приспешника, чтобы положить жетон +1 к силе на этого приспешника."
        },
        "nightstalker":{
          "ability":"Уничтожь приспешника с силой 2 или меньше на этой базе, чтобы положить жетон +1 к силе на этого приспешника."
        },
        "the-count":{
          "ability":"Постоянное: всякий раз, когда уничтожен приспешник противника, положи жетон +1 к силе на этого приспешника."
        }
      }
    },
    "werewolves":{
      "actions":{
        "chew-toy":{
          "ability":"Выбери своего приспешника. Уничтожь более слабого приспешника на той же базе."
        },
        "frenzy":{
          "ability":"Каждый твой приспешник с силой 4 или выше получает +1 к силе до конца хода."
        },
        "full-moon":{
          "ability":"Сыграй на базу. Постоянное: каждый твой приспешник на этой базе получает +1 к силе."
        },
        "leader-of-the-pack":{
          "ability":"Сыграй на приспешника. Талант: если это сильнейшний приспешник на этой базе, ты можешь сыграть дополнительное действие."
        },
        "let-the-dog-out":{
          "ability":"Выбери своего приспешника. Уничтожь сколько угодно приспешников на той же базе с общей силой меньшей или равной силе этого приспешника."
        },
        "marking-territory":{
          "ability":"Сыграй на базу. Постоянное: если в начале своего хода ты обладаешь наибольшей силой на этой базе, её оборона сокращается до нуля."
        },
        "moontouched":{
          "ability":"Сыграй на приспешника. Талант: если это сильнейший приспешник на этой базе, возьми карту."
        },
        "unstoppable":{
          "ability":"Сыграй на приспешника. Постоянное: этого приспешника нельзя уничтожить."
        }
      },
      "bases":{
        "moot-site":{
          "ability":"Первый приспешник за ход, сыгранный на эту базу, получает +2 к силе до конца хода."
        },
        "standing-stones":{
          "ability":"Один из твоих приспешников на этой базе может использовать свой талант дважды за ход."
        }
      },
      "minions":{
        "howler":{
          "ability":"Этот приспешник получает +2 к силе до конца хода."
        },
        "loup-garou":{
          "ability":"Спецсвойство: перед захватом базы этот приспешник получает +2 к силе до конца хода."
        },
        "pack-alpha":{
          "ability":"Спецсвойство: перед захватом базы все твои приспешник на ней получают +1 к силе до конца хода."
        },
        "teenage-wolf":{
          "ability":"Талант: этот приспешник получает +1 к силе до конца хода."
        }
      }
    },
    "fairies":{
      "actions":{
        "daisy-chain":{
          "ability":"Сыграй на приспешника. Постоянное: если ты контролируешь этого приспешника, он получает +2 к силе, иначе -2 к силе."
        },
        "enchantment":{
          "ability":"Сыграй на базу и выбери одно из двух: Постоянное: все приспешники на этой базе получают +1 к силе. ИЛИ Постоянное: все приспешники на этой базе получают -1 к силе."
        },
        "fairy-ballet":{
          "ability":"Возьми две карты ИЛИ возьми карту и сыграй дополнительное действие."
        },
        "ladybug":{
          "ability":"Сыграй на приспешника. Постоянное: этого приспешника нельзя уничтожить. Талант: перемести это действие на другого приспешника."
        },
        "leaf-armor":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +1 к силе. Талант: перемести это действие на другого приспешника."
        },
        "magic-acorns":{
          "ability":"Каждый соперник сбрасывает случайную карту ИЛИ возьми карту и сыграй дополнительное действие."
        },
        "magic-ward":{
          "ability":"Сыграй на базу. Постоянное: соперники не могут играть действия на эту базу или на приспешников на ней."
        },
        "playful-tricks":{
          "ability":"Уничтожь до двух действий, сыгранных на приспешников и\/или на базы."
        }
      },
      "bases":{
        "enchanted-glen":{
          "ability":"Всякий раз, когда ты играешь действие на одного из приспешников на этой базе, возьми карту."
        },
        "fairy-circle":{
          "ability":"После того, как игрок первый раз за ход сыграет сюда приспешника, он может сыграть дополнительного приспешника на эту базу или дополнительное действие."
        }
      },
      "minions":{
        "glymmer":{
          "ability":"Талант: до начала твоего хода другой приспешник получает -4 к силе (сила приспешника не может быть меньше 0) ИЛИ этот приспешник получает +1 к силе."
        },
        "puck":{
          "ability":"Сыграй дополнительное действие ИЛИ возьми карту."
        },
        "tinx":{
          "ability":"Ты можешь переместить на этого приспешника действие, сыгранное на другого приспешника."
        },
        "titania":{
          "ability":"Верни приспешника соперника на руку ИЛИ сыграй дополнительного приспешника."
        }
      }
    },
    "kitty-cats":{
      "actions":{
        "can-has-cheeseburger":{
          "ability":"Спецсвойство: перед захватом базы возьми на ней под свой контроль приспешника с силой 3 или меньше до конца хода."
        },
        "cat-fight":{
          "ability":"Выбери одного из своих приспешников. Возьми количество карт равное его силе. Уничтожь этого приспешника."
        },
        "cats-paw":{
          "ability":"Возьми под свой контроль приспешника с силой 5 или меньше до конца хода."
        },
        "grumpiness":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает -2 к силе."
        },
        "hang-in-there":{
          "ability":"Сыграй на своего приспешника. Постоянное: если этот приспешник должен быть уничтожен, вместо этого перемести его на другую базу и уничтожь это действие."
        },
        "hissy-fit":{
          "ability":"Сыграй на базу. Постоянное: приспешники соперников на этой базе получают -1 к силе."
        },
        "invisible-bicycle":{
          "ability":"Выбери базу. Перемести сколько угодно приспешников с силой 2 или меньше с этой базы на другую."
        },
        "nine-lives":{
          "ability":"Уничтожь своего приспешника. Сыграй дополнительного приспешника."
        }
      },
      "bases":{
        "cool-cats-alley":{
          "ability":"Один раз за свой ход ты можешь уничтожить одного из своих приспешников здесь, чтобы взять одну карту."
        },
        "the-house-of-nine-lives":{
          "ability":"Если приспешник на другой базе должен быть уничтожен, вместо этого его владелец может переместить его на эту базу."
        }
      },
      "minions":{
        "mr-grumpers":{
          "ability":"Выбери приспешника. Он получает +1 к силе до конца хода."
        },
        "muffin":{
          "ability":"Возьми под контроль приспешника с силой 3 или меньше до конца хода."
        },
        "queen-fluffy":{
          "ability":"Талант: возьми под свой контроль приспешника с силой 3 или меньше до конца хода."
        },
        "whiskers":{
          "ability":"Талант: сыграй дополнительное действие. Уничтожь своего приспешника."
        }
      }
    },
    "mythic-horses":{
      "actions":{
        "adventure-power":{
          "ability":"Выбери базу. Перемести на неё сколько угодно своих приспешников."
        },
        "encouragement-power":{
          "ability":"Сыграй на своего приспешника. Постоянное: этот приспешник получает +1 к силе за каждого другого твоего приспешника на этой базе."
        },
        "freedom-power":{
          "ability":"Уничтожь действие, сыгранное на приспешника или на базу."
        },
        "friendship-power":{
          "ability":"Перемести своего приспешника на базу, где есть другой твой приспешник. Ты можешь забрать эту карту себе на руку, а не сбрасывать."
        },
        "sharing-power":{
          "ability":"Сыграй на базу. Постоянное: в начале своего хода, если на этой базе 2 или больше твоих приспешников, возьми карту."
        },
        "super-future-space-armor-power":{
          "ability":"Каждый твой приспешник получает +2 к силе до конца хода, если он находится на базе, где есть другой твой приспешник."
        },
        "teaching-power":{
          "ability":"Спецсвойство: перед захватом базы раскрой количество карт из своей колоды равное количеству приспешников на этой базе. Сыграй одного из раскрытых приспешников на эту базу как дополнительного приспешника. Верни остальные карты на верх своей колоды в любом порядке."
        },
        "togetherness-power":{
          "ability":"Сыграй дополнительного приспешника на базу, где есть другой твой приспешник."
        }
      },
      "bases":{
        "equaria":{
          "ability":"Всякий раз, когда ты играешь сюда приспешника, можешь переместить одного своего приспешника с другой базы на эту."
        },
        "pony-land":{
          "ability":"Твоих приспешников на этой базе нельзя уничтожить, если здесь их два или более."
        }
      },
      "minions":{
        "pinkie":{
          "ability":"Постоянное: получает +1 к силе, если на этой базе есть другой твой приспешник."
        },
        "rainbow":{
          "ability":"Талант: если ты сыграл приспешника на эту базу в этот ход, возьми карту."
        },
        "seastar":{
          "ability":"Если ты сыграл этого приспешника на базу, где есть другой твой приспешник, в этот ход ты можешь сыграть дополнительного приспешника. За ход ты можешь применить свойство только одного Морского конька."
        },
        "starlyte":{
          "ability":"Постоянное: этот приспешник получает +1 к силе за каждого другого твоего приспешника на этой базе."
        }
      }
    },
    "princesses":{
      "actions":{
        "direct-to-dvd-sequel":{
          "ability":"Замешай любого приспешника из своей стопки сброса в колоду."
        },
        "fairy-godmother":{
          "ability":"Возьми карту ИЛИ один приспешник получает +2 к силе до конца хода."
        },
        "happily-ever-after":{
          "ability":"Сыграй на базу. Постоянное: если ты занял первое место при захвате этой базы, получи 1 очко."
        },
        "heirloom":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +1 к силе за каждую карту Heirloom, сыгранную на него. Эту карту нельзя уничтожить."
        },
        "skillet":{
          "ability":"Уничтожь приспешника с силой 2 или меньше и возьми карту."
        },
        "some-day-my-prince-will-come":{
          "ability":"Спецсвойство: перед захватом базы перемести приспешника оттуда на любую другую базу."
        },
        "tale-as-old-as-time":{
          "ability":"Выбери базу. Перемести на неё всех своих приспешников."
        },
        "true-loves-kiss":{
          "ability":"Перемести любого приспешника на другую базу."
        },
        "woodland-helpers":{
          "ability":"Сыграй на базу. Постоянное: всякий раз, когда ты сыграл действие, можешь положить его под низ своей колоды, а не сбрасывать."
        }
      },
      "bases":{
        "beautiful-castle":{
          "ability":"Карту соперников не могут повлиять на приспешников с силой 5 или больше на этой базе."
        },
        "ice-castle":{
          "ability":"На эту базу нельзя играть приспешников."
        }
      },
      "minions":{
        "apricot":{
          "ability":"Талант: уничтожь чужого приспешника с силой 2 или меньше на этой базе."
        },
        "eliza":{
          "ability":"Постоянное: соперники не могут играть больше одной дополнительной карты за ход."
        },
        "griselda":{
          "ability":"Талант: забери карту Heirloom из своей стопки сброса на руку."
        },
        "marie-de-graw":{
          "ability":"Талант: раскрой верхнюю карту своей колоды. Если это приспешник, забери его на руку, иначе положи эту карту под низ колоды."
        },
        "sleeping-beauty":{
          "ability":"Постоянное: если этот приспешник уходит в сброс, вместо этого замешай его в свою колоду."
        },
        "snow-white":{
          "ability":"Талант: перемести приспешника с другой базы на эту."
        }
      }
    },
    "clerics":{
      "actions":{
        "bin-and-gone":{
          "ability":"Сыграй на базу. Постоянное: после захвата другой базы ты можешь переместить одного из своих приспешников оттуда на эту базу, а не сбрасывать."
        },
        "collection-plate":{
          "ability":"Возьми две случайные карты из своего сброса на руку."
        },
        "curse-of-imprisonment":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник теряет свои свойства."
        },
        "curse-of-uselessness":{
          "ability":"Сыграй на приспешника. Постоянное: Этот приспешник не добавляет силу на своей базе."
        },
        "good-habits":{
          "ability":"Все приспешники получают +1 к силе до конца хода."
        },
        "join-the-club":{
          "ability":"Выбери базу. Все приспешники здесm получают +1 к силе до конца хода."
        },
        "remove-curse":{
          "ability":"Уничтожь действие на базе или на приспешнике."
        },
        "word-of-recall":{
          "ability":"Выбери случайное действие из сброса каждого игрока. Ты можешь сыграть одно из них как дополнительное действие. Верни остальные."
        }
      },
      "bases":{
        "hotel-of-holiness":{
          "ability":"После захвата этой базы положи приспешников с этой базы на верх колоды их владельцев в любом порядке, а не в сброс."
        },
        "whack-a-ghoul":{
          "ability":"После того, как монстр Undead сыгран сюда, положи его под низ колоды Monsters."
        }
      },
      "minions":{
        "cardinal":{
          "ability":"Талант: Если в твоём сбросе не менее пяти карт, возьми две случайные из них себе на руку."
        },
        "deep-friar":{
          "ability":"Спецсвойство: После захвата этой базы ты можешь переместить другого своего приспешника отсюда на другую базу, а не сбрасывать."
        },
        "holy-roller":{
          "ability":"Ты можешь замещать карту из своего сброса в свою колоду."
        },
        "turner":{
          "ability":"Уничтожь монстра Undead на этой базе или замешай случайного приспешника со своего сброса в колоду."
        }
      }
    },
    "dwarves":{
      "actions":{
        "anything-for-money":{
          "ability":"Сбрось любое количество карт. Возьми такое же количество карт Treasure."
        },
        "cash-out":{
          "ability":"Сыграй до 3 карт Treasure с руки как дополнительные карты."
        },
        "cunning-plan":{
          "ability":"Спецсвойство: перед захватом базы возьми карту Treasure. Можешь сыграть её."
        },
        "greed-is-good":{
          "ability":"Возьми карту Treasure ИЛИ возьми карту Treasure из сброса на руку. Можешь сыграть дополнительное действие."
        },
        "hidden-assets":{
          "ability":"Положи 3 верхних карты из колоды Treasures в сброс Treasures. Возьми карту. Можешь сыграть дополнительное действие."
        },
        "mine":{
          "ability":"Найди в колоде Treasures карту, которая может быть сыграна на приспешника. Сыграй её на одного из своих приспешников как дополнительное действие. Перемешай колоду Treasure."
        },
        "no-my-precious":{
          "ability":"Уничтожь действие, сыгранное на приспешника. Если это карта Treasure, ты можешь сыграть дополнительное действие."
        },
        "salvage":{
          "ability":"Спецсвойство: перед захватом базы сыграй карту Treasure из сброса на одного из своих приспешников на этой базе."
        }
      },
      "bases":{
        "the-mines":{
          "ability":"Приспешники на этой базе получают +1 к силе за каждую карту Treasure на них."
        },
        "treasure-bath":{
          "ability":"Когда ты первый раз играешь сюда приспешника, возьми карту Treasure."
        }
      },
      "minions":{
        "dwarf-king":{
          "ability":"Постоянное: когда карта Treasure на одном из твоих приспешников идёт в сброс, вместо этого возьми её на руку."
        },
        "gem-grabber":{
          "ability":"Постоянное: если на этом приспешнике карта Treasure, он получает +2 к силе."
        },
        "gold-digger":{
          "ability":"Талант: возьми карту Treasure из сброса себе на руку."
        },
        "loot-lover":{
          "ability":"Постоянное: этот приспешник получает +2 к силе за каждую карту Treasure на нём."
        }
      }
    },
    "elves":{
      "actions":{
        "after-you":{
          "ability":"Каждый игрок берёт карту. Возьми карту за каждого игрока в игре, включая себя."
        },
        "dancing-root":{
          "ability":"Все игроки замешивают свой сброс в колоду. Возьми карту."
        },
        "helping-hands":{
          "ability":"Спецсвойство: перед захватом базы, если у тебя есть на ней приспешник, выбери игрока. Этот игрок получат +2 к силе. Твой приспешник получает -2 к силе (минимально 0). Если этот игрок занимает первое место на этой базе, ты получаешь одно из его очков."
        },
        "pumping-iron":{
          "ability":"Выбери соперника. Этот игрок выбирает приспешника, который получит +2 к силе до конца хода. Выбери приспешника, который получит +3 до конца хода."
        },
        "run-away-more":{
          "ability":"Спецсвойство: перед захватом базы перемести любое количество своих приспешников с этой базы на другую."
        },
        "run-away":{
          "ability":"Спецсвойство: перед завхатом базы, если у тебя есть приспешник на этой базе, перемести одного из своих приспешников и приспешника соперника с этой базы на другую."
        },
        "trade":{
          "ability":"Возьми случайную карту с руки соперника себе на руку. Положи эту карту на руку этому игроку. Можешь сыграть дополнительное действие в этот ход."
        },
        "traveling-elf":{
          "ability":"Сыграй на одного из своих приспешников. Талант: перемести этого приспешника на другую базу."
        }
      },
      "bases":{
        "helpers-hollow":{
          "ability":"Во время хода игрока приспешники соперников здесь получают +1 к силе."
        },
        "treehouse":{
          "ability":"После того, как ты сыграл сюда приспешника, выбери соперника. Этот игрок может взять карту."
        }
      },
      "minions":{
        "elf-help-guru":{
          "ability":"Талант: приспешники соперников получают +1 к силе до конца хода."
        },
        "fae-fighter":{
          "ability":"Постоянное: после того, как соперник играет приспешника, ты можешь положить жетон +1 к силе на него, чтобы положить жетон +1 к силе на одного из своих приспешников на этой базе."
        },
        "flower-child":{
          "ability":"Можешь отдать контроль этого приспешника, пока тот не покинет игру, чтобы получить контроль над одним из его приспешников с силой 3 или меньше, пока тот не покинет игру."
        },
        "lord-of-the-prance":{
          "ability":"Талант: выбери соперника. Он берёт карту. Возьми карту."
        }
      }
    },
    "halflings":{
      "actions":{
        "last-call":{
          "ability":"Спецсвойство: перед захватом базы сыграй сюда приспешника. Отмени свойства этого приспешника до конца хода."
        },
        "lunch-run":{
          "ability":"Сыграй на базу. Постоянное: всякий раз, когда ты играешь сюда приспешника, возьми карту."
        },
        "out-of-nowhere":{
          "ability":"Раскрывай карты с верха своей колоды, пока не будут раскрыты два приспешника. Возьми этих приспешников на руку. Замешай остальные карты назад в колоду."
        },
        "rude-awakening":{
          "ability":"Выбери базу. Раскрой свою руку и сыграй всех приспешников на руке на эту базу как дополнительных приспешников. Отмени их свойства до конца хода."
        },
        "small-but-tough":{
          "ability":"Сыграй на своего приспешника. Постоянное: когда этот приспешник уходит в сброс, положи его на верх своей колоды вместо этого."
        },
        "sneaksy":{
          "ability":"Сыграй на базу. Постоянное: действия соперников не влияют на твоих приспешников здесь."
        },
        "spoiled-brats":{
          "ability":"Выбери любое количество приспешников из своего сброса, перемешай их и положи на верх своей колоды."
        },
        "unexpected-party":{
          "ability":"Сыграй дополнительного приспешника на базу, где у тебя нет приспешников."
        }
      },
      "bases":{
        "birthday-party":{
          "ability":"Если у тебя нет приспешника на этой базе, ты не можешь сыграть приспешника на другую базу."
        },
        "subterranean-lair":{
          "ability":"В свой ход, если у тебя нет приспешников здесь, ты можешь сыграть дополнительного приспешника на эту базу."
        }
      },
      "minions":{
        "bardling":{
          "ability":"Если соперник имеет здесь больше силы, чем ты, можешь сыграть дополнительного приспешника на эту базу."
        },
        "pestling":{
          "ability":"Можешь сыгратть дополнительного приспешника на эту базу."
        },
        "quarterling":{
          "ability":"Если это единственный твой приспешник здесь, можешь сыграть дополнительного приспешника на эту базу."
        },
        "shire-marshal":{
          "ability":"Талант: сыграй дополнительно приспешника на базу, где другой игрок имеет больше силы, чем ты."
        }
      }
    },
    "mages":{
      "actions":{
        "charm":{
          "ability":"Получи контроль над монстром и считай его одним из своих приспешников до конца хода."
        },
        "embiggen":{
          "ability":"Выбери приспешника. Сбрось любое количество карт. Этот приспешник получает +1 к силе за каждую сброшенную карту."
        },
        "mass-summoning":{
          "ability":"Сыграй монстра на каждую из баз."
        },
        "portal-to-beyond":{
          "ability":"Сыграй на базу. Талант: сбрось карту, чтобы сыграть монстра на эту базу."
        },
        "recover-arcane-wisdom":{
          "ability":"Набирай карты, пока на руке их не станет пять."
        },
        "some-enchanted-evening":{
          "ability":"Сбрось любое количество карт. Сыграй дополнительного приспешника с силой 3 или меньше за каждую сброшенную карту."
        },
        "speed-reading":{
          "ability":"Сбрось карту. Набери три карты."
        },
        "zzzzzap":{
          "ability":"Сбрось карту, чтобы уничтожить приспешника с силой 3 или меньше."
        }
      },
      "bases":{
        "dimension-doors":{
          "ability":"Каждый ход, когда ты перый раз играешь сюда приспешника, можешь сбросить карту, чтобы сыграть дополнительного приспешника на эту базу."
        },
        "mages-tower":{
          "ability":"Всякий раз, когда ты играешь сюда приспешника, набери карту."
        }
      },
      "minions":{
        "blaster-master":{
          "ability":"Талант: сбрось карту, чтобы уничтожить приспешника с силой 2 или меньше."
        },
        "happy-zapper":{
          "ability":"Талант: сбрось карту, чтобы этот приспешник получил +2 к силе до конца хода. Спецсвойство: перед захватом этой базы ты можешь использовать талант этого приспешника."
        },
        "scroll-shuffler":{
          "ability":"Сбрось карту. Набери карту."
        },
        "wand-whiz":{
          "ability":"Можешь сбросить карту, чтобы сыграть дополнительного приспешника или дополнительное действие."
        }
      }
    },
    "orcs":{
      "actions":{
        "and-stay-down":{
          "ability":"Спецсвойство: перед захватом базы, если у тебя наибольшая сила на этой базе, другие игроки не могут играть и использовать спецсвойства."
        },
        "angry-pillagers":{
          "ability":"Спецсвойство: после захвата базы, если у тебя как минимум на 3 силы больше, чем у второго места, получи 1 очко."
        },
        "crush":{
          "ability":"Выбери базу и игрока, у которого меньше приспешников, чем у тебя. Уничтожь одного из приспешников этого игрока на этой базе."
        },
        "death-breath":{
          "ability":"Положи приспешника с силой 4 или меньше под низ колоды его владельца."
        },
        "dogpile":{
          "ability":"Перемести одного из своих приспешников на базу, где у тебя есть хотя бы 2 приспешника. Спецсвойство: можешь сыграть эту карту перед захватом базы."
        },
        "gimme":{
          "ability":"Выбери действие на приспешнике. Уничтожь этого приспешника и перемести это действие на одного из своих приспешников."
        },
        "stalling":{
          "ability":"Сыграй на базу. Постоянное: всякий раз, когда соперник играет карту, можешь запретить ей повлиять на твоих приспешников на этой базе."
        },
        "too-tough":{
          "ability":"Сыграй на приспешника. Постоянное: на этого приспешника не влияют действия соперников."
        }
      },
      "bases":{
        "garrison":{
          "ability":"Когда эта база захвачена, если суммарная сила игроков на этой базе 22 или больше, игроки с тремя наибольшими значениями силами получают по 1 очку."
        },
        "the-pits":{
          "ability":"Действия соперников не влияют на приспешников на этой базе."
        }
      },
      "minions":{
        "dork-orc":{
          "ability":"Постоянное: на этого приспешника не влияют действия соперников."
        },
        "hammer-slammer":{
          "ability":"Уничтожь приспешника с силой 2 или меньше."
        },
        "sword-lord":{
          "ability":"Постоянное: каждый другой твой приспешник получает +1 к силе."
        },
        "topper-chopper":{
          "ability":"Талант: ничего не делай."
        }
      }
    },
    "thieves":{
      "actions":{
        "backstab":{
          "ability":"Сбрось карту Treasure, чтобы уничтожить приспешника с силой 3 или менее."
        },
        "clever-distraction":{
          "ability":"Спецсвойство: после захвата базы, если у тебя есть приспешник на ней, победитель теряет 1 очко и ты получаешь 1 очко."
        },
        "mugging":{
          "ability":"Перемести действие, сыгранное на приспешника, на одного из своих приспешников."
        },
        "potion-bandolier":{
          "ability":"Выбери приспешника. Сбрось карту Treasure, чтобы дать этому приспешнику +3 к силе до конца хода."
        },
        "secret-stash":{
          "ability":"Сыграй на базу. Постоянное: при захвате этой базы добавь 2 карты Treasure к награде за эту базу."
        },
        "smuggling":{
          "ability":"Сбрось 2 карты Treasure, чтобы получить 1 очко. Замешай свой сброс в колоду. Положи эту карту под низ своей колоды."
        },
        "strip-bare":{
          "ability":"Выбери карту Treasure в игре. Возьми её на руку."
        },
        "swipe":{
          "ability":"Возьми карту Treasure."
        }
      },
      "bases":{
        "the-coffers":{
          "ability":"При захвате этой базы каждый игрок с приспешником на этой базе берёт карту Treasure."
        },
        "thieves-guild":{
          "ability":"Всякий раз, когда ты играешь карту Treasure на эту базу или на приспешника здесь, возьми карту."
        }
      },
      "minions":{
        "cat-burglar":{
          "ability":"Раскрой любое количество карт Treasure на руке. Положи жетон +1 к силе на этого приспешника за каждую раскрытую карту."
        },
        "fence":{
          "ability":"Можешь сбросить 2 карты Treasure, чтобы получить 1 очко."
        },
        "master-thief":{
          "ability":"Талант: возьми карту Treasure."
        },
        "pickpocket":{
          "ability":"Если здесь есть ещё один Pickpocket, возьми карту Treasure."
        }
      }
    },
    "warriors":{
      "actions":{
        "campaign":{
          "ability":"Каждый твой приспешник на базе, где есть монстр, получает +2 к силе до конца хода."
        },
        "cleave":{
          "ability":"Уничтожь монстра. Можешь сыграть любое количество карт Treasure, которые получил за уничтожение этого монстра, как дополнительные карты.Destroy a monster."
        },
        "dumbbells":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +3 к силе."
        },
        "dungeon-bait":{
          "ability":"Сыграй монстра на базу ИЛИ уничтожь приспешника с силой 2 или меньше."
        },
        "eternal-hero":{
          "ability":"Сыграй на одного из своих приспешников. Постоянное: когда этот приспешник уходит в сброс, возьми его и это действие на руку вместо этого."
        },
        "ruckus":{
          "ability":"Выбери базу. Сыграй двух монстров на неё ИЛИ уничтожь всех монстров, но не бери карты Treasure."
        },
        "shield-of-ubiquity":{
          "ability":"Сыграй на приспешника. ПОстоянное: этот приспешник получает +2 к силе за каждого монстра на этой базе."
        },
        "war-cry":{
          "ability":"Уничтожь монстра, чтобы добавить его силу приспешнику на этой базе до конца хода."
        }
      },
      "bases":{
        "bastion":{
          "ability":"После того, как ты уничтожил монстра на этой базе, возьми карту Treasure."
        },
        "the-gauntlet":{
          "ability":"После того, как здесь уничтожен монстр, сыграй сюда монстра."
        }
      },
      "minions":{
        "berserker":{
          "ability":"Уничтожь здесь монстра с силой меньшей или равной силе этого приспешника, чтобы положить жетон +1 к силе на этого приспешника."
        },
        "big-hero":{
          "ability":"Талант: уничтожь монстра здесь или сыграй монстра на эту базу."
        },
        "star-player":{
          "ability":"Постоянное: после того, как монстр на этой базе уничтожен, положи жетон +1 к силе на этого приспешника."
        },
        "taunter":{
          "ability":"Можешь сыграть монстра на эту базу."
        }
      }
    },
    "dragons":{
      "actions":{
        "bring-down-the-walls":{
          "ability":"Сыграй на базу. Постоянное: перед захватом этой базы можешь сыграть на неё приспешника."
        },
        "burn-it-down":{
          "ability":"Уничтожь базу и все сыгранные на неё действия. Выложи верхнюю базу из колоды или же любую базу из сброса на замену. Все приспешники с уничтоженной базы остаются."
        },
        "dangerous-ground":{
          "ability":"Сыграй на базу. Постоянное: чтобы сыграть на эту базу приспешника, соперники должны сбросить карту."
        },
        "dragon-lands":{
          "ability":"Сыграй на базу. Постоянное: твои приспешники на этой базе получают +1 к силе. Спецсвойство: перед захватом базы можешь сыграть на неё эту карту."
        },
        "flank-attack":{
          "ability":"Найди в колоде или стопке сброса действие, которое играется на базу, и сыграй как дополнительное действие. Перемешай свою колоду если искал в ней."
        },
        "intimidating-presence":{
          "ability":"Сыграй на базу. Постоянное: приспешники соперников на этой базе получают -1 к силе. Спецсвойство: перед захватом базы можешь сыграть на неё эту карту."
        },
        "raze":{
          "ability":"Сыграй на базу. Постоянное: все игроки игнорируют свойство этой базы."
        },
        "ruins":{
          "ability":"Сыграй на базу. Постоянное: при захвате этой базы соперники получают на 1 очко меньше."
        }
      },
      "bases":{
        "dragons-lair":{
          "ability":"Игрок, занявший первое место, берёт 3 карты."
        },
        "wyrms-desolation":{
          "ability":"Каждый приспешник на этой базе получает -1 к силе."
        }
      },
      "minions":{
        "great-wyrm":{
          "ability":"Постоянное: при захвате этой базы противники получают на 1 очко меньше."
        },
        "hatchling":{
          "ability":"Постоянное: если противник сыграл или переместил на эту базу приспешника, он получает +1 к силе до конца хода."
        },
        "imperial-dragon":{
          "ability":"Постоянное: если противник сыграл или переместил на эту базу приспешника, возьми карту."
        },
        "wyvern":{
          "ability":"Уничтожь на этой базе приспешника с силой 3 или меньше. Талант: до конца хода оборона этой базы сокращается на 3."
        }
      }
    },
    "mythic-greeks":{
      "actions":{
        "favor-of-aphrodite":{
          "ability":"Сыграй дополнительного приспешника."
        },
        "favor-of-apollo":{
          "ability":"Возьми карту и сыграй дополнительное действие."
        },
        "favor-of-ares":{
          "ability":"Один из твоих приспешников получает +3 к силе до конца хода."
        },
        "favor-of-athena":{
          "ability":"Раскрой 5 верхних карт своей колоды. Можешь забрать одно действие себе на руку, а остальные карты вернуть на верх колоды в любом порядке."
        },
        "favor-of-dionysus":{
          "ability":"Один из твоих приспешников получает +1 к силе до конца хода. Сыграй дополнительное действие. Можешь поместить эту карту на верх своей колоды вместо сброса."
        },
        "favor-of-hades":{
          "ability":"Забери одно действие из сброса себе на руку."
        },
        "favor-of-hera":{
          "ability":"Положи на двух или менее своих приспешников жетоны +1 к силе."
        },
        "favor-of-hermes":{
          "ability":"Сыграй два дополнительных действия."
        },
        "favor-of-poseidon":{
          "ability":"Замешай до трёх карт из своей стопки сброса в свою колоду."
        },
        "favor-of-zeus":{
          "ability":"До конца хода оборона этой базы сокращается на 5."
        }
      },
      "bases":{
        "oracle-at-delphi":{
          "ability":"Если ты сыграл на эту базу приспешника, открой верхнюю карту своей колоды. Если это действие, возьми его на руку, в противном случае верни на верх своей колоды."
        },
        "wooden-horse":{
          "ability":"Когда игрок играет действие, он может дать приспешнику на этой базе и +2 к силе до конца хода."
        }
      },
      "minions":{
        "argonaut":{
          "ability":"Выполни все свойства, которые должны сработать, когда ты играешь действие. Спецсвойство: в любой момент, когда ты можешь сыграть действие, вместо него можешь сыграть эту карту."
        },
        "heracles":{
          "ability":"Постоянное: всякий раз, когда любой игрок сыграл действие, этот приспешник получает +1 к силе до конца хода."
        },
        "jason":{
          "ability":"Постоянное: когда ты первый раз за ход сыграл действие, выбери базу. Все твои приспешники на этой базе получают +1 к силе до конца хода."
        },
        "odysseus":{
          "ability":"Постоянное: всякий раз, когда ты сыграл действие, положи на одного своего приспешника жетон +1 к силе."
        },
        "spartan":{
          "ability":"Постоянное: когда ты в первый раз за ход сыграл действие, положи на этого приспешника жетон +1 к силе."
        }
      }
    },
    "sharks":{
      "actions":{
        "air-jaws":{
          "ability":"Перемести одного из своих приспешников на другую базу, затем уничтожь на ней приспешника с силой 3 или меньше."
        },
        "blood-in-the-water":{
          "ability":"Сыграй на базу. Постоянное: если на этой базе уничтожен приспешник, ты можешь сыграть на неё дополнительного приспешника."
        },
        "chum":{
          "ability":"Сыграй на приспешника. После того, как уничтожен любой приспешник, положи на этого приспешника жетон +1 к силе."
        },
        "dangerous-waters":{
          "ability":"Сыграй на базу. Талант: выбери приспешника на этой базе. Он получает -2 к силе до конца хода."
        },
        "feeding-frenzy":{
          "ability":"Выбери базу. Уничтожь на ней любое количество приспешников с силой 2 или меньше."
        },
        "freakin-laser-beam":{
          "ability":"Выбери своего приспешника. Уничтожь приспешника с равной или меньшей силой на этой же базе."
        },
        "torn-apart":{
          "ability":"Уничтожь приспешника с силой 3 или меньше и возьми карту."
        },
        "week-of-sharks":{
          "ability":"Сыграй на базу. Постоянное: если на этой базе есть твой приспешник, возьми дополнительную карту в конце своего хода. Используй каждый ход свойство только одной Недели акул."
        }
      },
      "bases":{
        "shark-reef":{
          "ability":"Если на этой базе был уничтожен приспешник, уничтоживший его игрок может положить жетон +1 к силе на любого своего приспешника."
        },
        "the-deep":{
          "ability":"Если ты сыграл на эту базу приспешника с силой 4 или больше, можешь уничтожить на ней приспешника с меньшей силой."
        }
      },
      "minions":{
        "great-white":{
          "ability":"Талант: перемести этого приспешника на другую базу и уничтожь на ней приспешника с силой 2 или меньше."
        },
        "hammerhead":{
          "ability":"Постоянное: всякий раз, когда на этой базе уничтожен приспешник, положи на этого приспешника жетон +1 к силе."
        },
        "mako":{
          "ability":"Спецсвойство: всякий раз, когда ты уничтожил приспешника на любой базе, можешь сыграть на неё этого приспешника как дополнительного приспешника."
        },
        "megalodon":{
          "ability":"Можешь уничтожить на этой базе приспешника с силой 4 или меньше. Спецсвойство: перед захватом базы можешь уничтожить на ней приспешника с силой 3 или меньше."
        }
      }
    },
    "superheroes":{
      "actions":{
        "expanded-power":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +1 к силе и соперники не могут его уничтожить."
        },
        "golden-age":{
          "ability":"Положи до трёх приспешников из своей стопки сброса под низ своей колоды."
        },
        "justice-friends":{
          "ability":"Каждый твой приспешник с силой 5 или более получает +2 к силе до конца хода."
        },
        "my-only-weakness":{
          "ability":"Сыграй на приспешника. Постоянное: свойства этого приспешника отменены."
        },
        "not-really-dead":{
          "ability":"Положи до двух приспешников с силой 2 или меньше из стопки сброса себе на руку."
        },
        "radioactive-exposure":{
          "ability":"Уничтожь своего приспешника, чтобы найти в своей колоде приспешника с большей силой, сыграть его как дополнительного приспешника на эту базу и перетасовать колоду."
        },
        "secret-base":{
          "ability":"Сыграй на базу. Постоянное: соперники не могут уничтожить твоих приспешников с силой 3 или меньше на этой базе."
        },
        "sidekick":{
          "ability":"Выбери базу, на которой у тебя есть приспешник с силой 5 или больше. Сыграй на неё дополнительного приспешника с силой 2 или меньше."
        }
      },
      "bases":{
        "converted-cave":{
          "ability":"Приспешников с силой 2 или меньше на этой базе может уничтожить только тот, кто их контролирует."
        },
        "crystal-fortress":{
          "ability":"Если ты сыграл на эту базу приспешника, можешь положить приспешника из своей стопки сброса под низ своей колоды."
        }
      },
      "minions":{
        "awesome-guy":{
          "ability":"Постоянное: твои приспешники на этой базе могут быть уничтожены только тобой."
        },
        "captain-amazing":{
          "ability":"Талант: каждый твой приспешник на этой базе получает +1 к силе до конца хода."
        },
        "mild-mannered-citizen":{
          "ability":"Постоянное: в начале своего хода можешь уничтожить этого приспешника, чтобы найти в своей колоде приспешника с силой 5 или более, сыграть его как дополнительного приспешника и перетасовать колоду."
        },
        "mind-lady":{
          "ability":"Талант: выбери приспешника соперника. Отмени свойства выбранного приспешника до начала своего следующего хода."
        },
        "the-burst":{
          "ability":"Постоянное: когда на любую базу сыгран приспешник, можешь переместить его на эту базу."
        }
      }
    },
    "tornados":{
      "actions":{
        "carried-away":{
          "ability":"Перемести приспешника на другую базу."
        },
        "gone-with-the-wind":{
          "ability":"Спецсвойство: после захвата базы можешь переместить одного из своих приспешников с этой базы на другую, а не сбрасывать."
        },
        "not-in-kansas":{
          "ability":"Уничтожь базу и все действия, сыгранные на неё или на приспешников на ней. Замени её верхней базой из колоды баз. Все приспешники с уничтоженной базы остаются."
        },
        "over-the-rainbow":{
          "ability":"Спецсвойство: перед захватом базы перемести одного своего приспешника на эту базу."
        },
        "picked-up":{
          "ability":"Спецсвойство: перед захватом базы перемести приспешника с этой базы на другую."
        },
        "ripped-off":{
          "ability":"Перемести действие, сыгранное на базу, на другую базу или действие, сыгранное на приспешника, на другого приспешника."
        },
        "trade-winds":{
          "ability":"Выбери двух приспешников с силой 3 или меньше. Перемести каждого на базу другого."
        },
        "whirlwinds":{
          "ability":"Можешь переместить любое количество своих приспешников на другие базы."
        }
      },
      "bases":{
        "tornado-alley":{
          "ability":"Когда ты в первый раз за ход сыграл на эту базу приспешника, можешь переместить на неё другого приспешника с другой базы."
        },
        "trailer-park":{
          "ability":"Если ты переместил приспешника на эту базу, положи на него жетон +1 к силе."
        }
      },
      "minions":{
        "cyclone":{
          "ability":"Талант: перемести этого приспешника на другую базу."
        },
        "dust-devil":{
          "ability":"Спецсвойство: перед захватом базы можешь переместить этого приспешника на неё."
        },
        "monster-tornado":{
          "ability":"Талант: перемести приспешника с силой 4 или меньше с этой базы на другую или с другой базы на эту."
        },
        "twister":{
          "ability":"Можешь переместить приспешника с силой 3 или меньше с этой базы на другую или с другой базы на эту."
        }
      }
    },
    "astroknights":{
      "actions":{
        "block-the-probe":{
          "ability":"Выбери приспешника. Этот приспешник получает +2 к силе до конца хода. Спецсвойство: можешь сыграть эту карту перед захватом базы."
        },
        "hidden-base":{
          "ability":"Сыграй на базу. Постоянное: если в начале твоего хода на этой базе есть твой приспешник, возьми карту."
        },
        "its-a-trap":{
          "ability":"Спецсвойство: перед захватом базы раскрывай по одной карте с верха своей колоды, пока не раскроешь действие. Можешь забрать его на руку или немедленно сыграть. Затем замешай остальные раскрытые карты в свою колоду."
        },
        "laser-sword":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +1 к силе, и на него не действую свойства приспешников соперников."
        },
        "prepare-for-battle":{
          "ability":"Раскрой две верхних карты своей колоды. Забери одну из них себе на руку, а другую положи под низ колоды."
        },
        "recycle-the-trash":{
          "ability":"Замешай в свою колоду до 2 карт действий из своей стопки сброса."
        },
        "use-the-fours":{
          "ability":"Один из твоих приспешников получает +4 к силе до конца хода."
        },
        "yield-to-rage":{
          "ability":"Один из твоих приспешников получает +2 к силе до конца хода. Сыграй дополнительное действие."
        }
      },
      "bases":{
        "hive-of-scum-and-villainy":{
          "ability":"После того, как ты первый раз за ход сыграл действие, напрямую повышающее силу твоего приспешника на этой базе, возьми карту."
        },
        "no-moon":{
          "ability":"Перед захватом этой базы положи случайную другую базу в колоду сброса и все карты на ней. Выложи верхнюю карту из колоды баз на замену."
        }
      },
      "minions":{
        "alien-guru":{
          "ability":"Постоянное: раз в ход, после того, как ты сыграл действие, которое напрямую повышает силу приспешника, можешь положить на него жетон +1 к силе."
        },
        "annoying-alien":{
          "ability":"Талант: назови приспешника. Все приспешники с таким названием на этой базе получают -2 к силе до конца хода."
        },
        "astro-robot":{
          "ability":"Унитчожь действие сыгранное на эту базу или на приспешника на этой базе."
        },
        "ghost-knight":{
          "ability":"Постоянное: этот приспешник не может быть уничтожен. Другие твои приспешники на этой базе получают +2 к силе."
        },
        "mannersbot":{
          "ability":"Талант: раскрой верхнюю карту своей колоды. Если это действие, забери его на руку. Иначе верни взятую карту на верх своей колоды."
        },
        "pupoks":{
          "ability":"Талант: потеряй 1 очко, чтобы раскрыть три карты с верха своей колоды и забрать их на руку. Можешь сыграть одну из них как дополнительную карту."
        },
        "scoundrel":{
          "ability":"Талант: перемести этого и ещё одного своего приспешника с этой базы на другую базу."
        },
        "space-knight":{
          "ability":"Талант: раскрой три карты с верха своей колоды. Можешь забрать на руку одно раскрытое действие. Затем положи остальные на верх колоды в любом порядке."
        },
        "space-prince":{
          "ability":"Талант: сыграй дополнительное действие, которое напрямую повышает силу одного из твоих приспешников."
        },
        "walking-carpet":{
          "ability":"Спецсвойство: перед захватом этой базы, если ты не занимаешь первое место, можешь сыграть действие, которое напрямую повышает силу этого приспешника."
        }
      }
    },
    "changerbots":{
      "actions":{
        "cesium-armor":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +1 к силе и его нельзя уничтожить."
        },
        "change-into-a-gun":{
          "ability":"Сыграй на своего приспешника, чтобы уничтожить на этой базе приспешника с силой 4 или ниже. Постоянное: этот приспешник получает -2 к силе. Уничтожь эту карту в начале своего следующего хода."
        },
        "change-up-and-roll-on":{
          "ability":"Спецсвойство: перед захватом базы можешь переместить на неё любое количество своих приспешников. Каждый из них получает -1 к силе до конца хода."
        },
        "flighterizer":{
          "ability":"Сыграй на одного из своих приспешников. Постоянное: этот приспешник получает свойство \"Талант: перемести этого приспешника на другую базу. Этот приспешник получает -1 к силе до конца хода.\""
        },
        "form-mergacon":{
          "ability":"Выбери базу. Каждый твой приспешник получает +1 к силе до конца хода."
        },
        "matrix-of-bossiness":{
          "ability":"Сыграй на своего приспешника. Постоянное: считай, что на карте этого приспешника напечатана сила 5."
        },
        "passengers":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает свойство \"Талант: если этот приспешник перемещался в этот ход, перемести другого своего приспешника с той же базы на эту.\""
        },
        "the-touch":{
          "ability":"Сыграй на своего приспешника. Постоянное: этот приспешник получает свойство \"Талант: этот приспешник получает +3 к силе и теряет все остальные свойства до конца хода.\""
        }
      },
      "bases":{
        "changing-room":{
          "ability":"После того, как приспешник на этой базе использует талант, он получает +1 к силе до конца хода."
        },
        "unicrave":{
          "ability":"Перед захватом этой базы замени её на верхнюю базу из колоды. Все сыгранные на эту базу карты остаются, сбрось это карту, затем захват продолжается."
        }
      },
      "minions":{
        "bruiser":{
          "ability":"Постоянное: этого приспешника нельзя уничтожить. Талант: этот приспешник получает +2 к силе и теряет своё постоянное свойство, а также все остальные свойства до начала твоего следующего хода."
        },
        "huffie":{
          "ability":"Талант: перемести этого приспешника на другую базу. Этот приспешник получает -1 к силе до конца хода."
        },
        "leader-two":{
          "ability":"Талант: другой твой приспешник получает +2 к силе до конца хода."
        },
        "solarshout":{
          "ability":"Талант: сыграй дополнительное действие. Этот приспешник получает -2 к силе до конца хода."
        }
      }
    },
    "ignobles":{
      "actions":{
        "activate-the-spy":{
          "ability":"Получи контроль над приспешником, владельцем которого являешься. Сыграй дополнительное действие."
        },
        "banner-call":{
          "ability":"Получи контроль над любым количеством приспешников, владельцем которых являешься."
        },
        "fate-of-the-favorites":{
          "ability":"Каждый игрок уничтожает приспешника, владельцем которого является."
        },
        "hostage-exchange":{
          "ability":"Передай контроль другому игроку над своим приспешником, чтобы взять под контроль одного его приспешника с равной или меньшей силой."
        },
        "inevitable-betrayal":{
          "ability":"Спецсвойство: перед захватом базы получи контроль над приспешником, владельцем которого являешься, на этой базе."
        },
        "out-of-sight":{
          "ability":"Каждый игрок возвращает приспешника, владельцем которого является, себе на руку."
        },
        "red-birthday-party":{
          "ability":"Уничтожь приспешника, владельцем которого являешься, и всех остальных приспешников с меньшей силой на той же базе."
        },
        "repaying-debts":{
          "ability":"Передай контроль над своим приспешником другому игроку, чтобы взять две карты и сыграть дополнительного приспешника."
        }
      },
      "bases":{
        "spikey-chair-room":{
          "ability":"В конце любого хода, в который игрок сыграл на эту базу хотя бы одного приспешника, он может уничтожить приспешника, которым владеет, чтобы взять карту."
        },
        "wintersquashed":{
          "ability":"После того, как сыграл приспешника на эту базу, можешь передать его под контроль другого игрока."
        }
      },
      "minions":{
        "aunt-of-drakes":{
          "ability":"Талант: передай контроль над своим приспешником другому игроку, чтобы взять карту и сыграть дополнительное действие."
        },
        "betrothed":{
          "ability":"Можешь передать контроль над этим приспешником другому игроку. Постоянное: владелец получает 1 очко, если соперник, контролирующий этого приспешника, занимает первое место на этой базе."
        },
        "foot-of-the-king":{
          "ability":"Постоянное: в конце своего хода можешь получить контроль на любым приспешником, владельцем которого являешься."
        },
        "sneaky-squire":{
          "ability":"Можешь передать контроль над этим приспешником игроку, чтобы сыграть дополнительного приспешника."
        }
      }
    },
    "star-roamers":{
      "actions":{
        "hyperspeed-10":{
          "ability":"Выбери базу. Перемести всех приспешников с этой базы на любую другую базу."
        },
        "mass-teleport":{
          "ability":"Каждый игрок возвращает своего приспешника на руку его владельцу."
        },
        "port-me-up":{
          "ability":"Верни своего приспешника на руку владельцу. Спецсвойство: можешь сыграть эту карту после захвата базы. Приспешник должен быть на захваченной базе."
        },
        "protector-fields":{
          "ability":"Сыграй на базу, где есть твой приспешник. Постоянное: на твоих приспешников на этой базе не действуют свойства карт соперников."
        },
        "teleport-error":{
          "ability":"Выбери приспешника. Перемести его на случайную базу."
        },
        "teleport-overflow":{
          "ability":"Верни одного из своих приспешников на руку владельцу. Раскрой с руки любое количество приспешников с таким же названием и сыграй их как дополнительных приспешников."
        },
        "weird-new-worlds":{
          "ability":"Сыграй верхнюю базу из колоды баз. Сыграй на неё эту карту и дополнительного приспешника. Постоянное: когда следующая база будет захвачена, не заменяй её, уничтожь эту карту."
        },
        "whiplash-maneuver":{
          "ability":"Сыграй на базу. Постоянное: если любой твой приспешник на других базах должен вернуться к тебе на руку, вместо этого можешь переместить его на эту базу."
        }
      },
      "bases":{
        "neutral-space":{
          "ability":"На приспешников на этой базе не действуют свойства приспешников противников."
        },
        "uss-undertaking":{
          "ability":"В начале своего хода можешь переместить любого своего приспешника на эту базу или с этой базы на любую другую."
        }
      },
      "minions":{
        "ensign":{
          "ability":"Постоянное: когда противник играет карту, которая напрямую влияет на одного из других твоих приспешников на этой базе, ты можешь вместо этого перенаправить её эффект на этого приспешника."
        },
        "medical-officer":{
          "ability":"Постоянное: если другой твой приспешник должен быть уничтожен, вместо этого ты можешь вернуть его на руку владельцу."
        },
        "science-officer":{
          "ability":"Талант: верни своего приспешника с силой 4 или меньше на руку владельцу. Сыграй дополнительного приспешника с другим названием."
        },
        "ships-captain":{
          "ability":"Найди в колоде любого приспешника, раскрой его и забери на руку. Затем перемешай колоду. Если у найденного приспешника сила 3 или меньше, сыграй его как дополнительного приспешника."
        },
        "ships-engineer":{
          "ability":"Постоянное: если другой твой приспешник должен быть возвращён тебе на руку, можешь вместо этого переместить его на другую базу."
        }
      }
    },
    "explorers":{
      "actions":{
        "dr-livingstone-i-presume":{
          "ability":"Выбери приспешника. Если это единственный приспешник на той базе, замешай его обратно в колоду владельца."
        },
        "forgotten-horrors":{
          "ability":"Сыграй на базу. Постоянное: после того, как ты сыграл сюда приспешника или сыграл карту, которая переместила твоих приспешников сюда, возьми 1 карту и перемести это действие на другую базу."
        },
        "fortune-and-glory":{
          "ability":"Выбери базу. Можешь переместить до двух приспешников с неё на другую базу."
        },
        "i-said-no-camels":{
          "ability":"Выбери базу. Положи жетон +1 к силе на каждого своего приспешника на ней ИЛИ возьми карту за каждого своего приспешника на ней."
        },
        "it-belongs-in-a-museum":{
          "ability":"Выбери двух приспешников на разных базу и перемести каждого на базу другого."
        },
        "lost-city":{
          "ability":"Спецсвойство: После захвата базы раскрой две верхних карты колоды баз. Выбери одну на замену захваченной и сбрось другую. Сыграй дополнительного приспешника на новую базу."
        },
        "x-never-marks-the-spot":{
          "ability":"Перемести каждого своего приспешника."
        },
        "you-call-this-archaeology":{
          "ability":"Перемести одного своего приспешника. Спецсвойство: можешь сыграть эту карту перед захватом базы или после захвата базы."
        }
      },
      "bases":{
        "ancient-temple":{
          "ability":"Если в начале хода у тебя есть здесь только один приспешник, он получает +5 к силе до конца хода, пока не покинет эту базу."
        },
        "city-of-gold":{
          "ability":"Если в начале твоего хода у тебя есть здесь хотя бы один приспешник, получи одно очко."
        }
      },
      "minions":{
        "crypt-looter":{
          "ability":"Спецсвойство: когда новая база входить в игру, ты можешь сыграть на неё этого приспешника как дополнительного приспешника."
        },
        "glory-hound":{
          "ability":"Посмотри две верхних карты колоды баз. Положи одну из них под низ колоды, а другую верни на верх колоды."
        },
        "guide":{
          "ability":"Постоянное: каждый твой приспешник, перемещаясь первый раз за ход, получает +1 к силе до конца хода."
        },
        "idaho-smith":{
          "ability":"Можешь сыграть верхнюю базу из колоды баз и переместить этого приспешника и любых других своих приспешников с этой базы на новую."
        }
      }
    },
    "grannies":{
      "actions":{
        "always-room-at-grannys":{
          "ability":"Спецсвойство: после захвата базы положи до трёх своих приспешников с неё на верх и\/или под низ своей колоды в любом порядке."
        },
        "attic-treasures":{
          "ability":"Положи три карты с руки под низ своей колоды в любом порядке. Возьми три карты."
        },
        "chicken-soup":{
          "ability":"Положи до двух своих карт из сброса на верх и\/или под низ своей колоды."
        },
        "don-t-mess-with-my-babies":{
          "ability":"Сыграй на базу. Постоянное: на твоих приспешников не действуют карты противников."
        },
        "family-reunion":{
          "ability":"Сыграй на базу. Постоянное: после того, как ты сыграл на эту базу приспешника, раскрой нижнюю карту своей колоды. Если это приспешник, возьми его в руку, в противном случае положи её на верх своей колоды."
        },
        "grannys-purse":{
          "ability":"Раскрой верхнюю карту своей колоды. Если это действие, возьми его в руку или верни на верх своей колоды. В противном случае положи её под низ своей колоды. Сыграй дополнительное действие."
        },
        "hush-my-stories-are-on":{
          "ability":"Раскрой нижнюю карту своей колоды и возьми её на руку. Если это приспешник, можешь сыграть его как дополнительного приспешника."
        },
        "knitting-circle":{
          "ability":"Уничтожь до трёх действий, сыгранных на приспешников и\/или базы. Возьми карту за каждое уничтоженное действие."
        }
      },
      "bases":{
        "grandmas-house":{
          "ability":"После того, как ты сыграл сюда своего приспешника, посмотри верхнюю карту и положи её на верх или под низ своей колоды."
        },
        "retirement-community":{
          "ability":"После захвата этой базы каждый игрок может положить одного своего приспешника с этой базы на верх или под низ своей колоды вместо сброса."
        }
      },
      "minions":{
        "grandma":{
          "ability":"Посмотри верхнюю карту своей колоды. Положи её на верх или под низ своей колоды."
        },
        "granny":{
          "ability":"Талант: посмотри верхнюю карту своей колоды. Положи её на верх или под низ своей колоды."
        },
        "matriarch":{
          "ability":"Талант: раскрой две нижних карты своей колоды. Возьми на руку всех раскрытых приспешников и сбрось остальные карты."
        },
        "nana":{
          "ability":"Раскрой верхнюю карту своей колоды. Если это действие, возьми его на руку или сыграй как дополнительное действие. В противном случае положи её под низ своей колоды."
        }
      }
    },
    "rock-stars":{
      "actions":{
        "guest-star":{
          "ability":"Найди в своей колоде и\/или сбросе Groupie и раскрой её. Возьми её на руку или сыграй как дополнительного приспешника. Если искал в колоде, перетасуй её."
        },
        "hot-venue":{
          "ability":"Сыграй на базу. Постоянное: твои приспешники на этой базе получают +1 к силе. Если оборона этой базы 21 или выше, возьми карту в конце каждого хода, в котором ты сыграл сюда приспешника."
        },
        "power-ballad":{
          "ability":"Выбери базу. Твои приспешники на ней получают +1 к силе до конца хода. Спецсвойство: можешь сыграть эту карту перед захватом базы, если её оборона 21 или выше."
        },
        "reunion-tour":{
          "ability":"Замешай любое количество приспешников из своего сброса в свою колоду."
        },
        "rock-of-luuv":{
          "ability":"Найди в своей колоде до трёх приспешников с одинаковым названием с силой 2 или меньше. Раскрой их, возьми на руку и перемешай свою колоду."
        },
        "total-sellout":{
          "ability":"Спецсвойство: сыграй после захвата базы, на которой есть твой приспешник. Возьми две карты. Возьми ещё одну карту, если оборона базы была 21 или выше."
        },
        "tour-bus":{
          "ability":"Выбери базу. Перемести на неё до трёх своих приспешников с баз, у которых оборона меньше, чем у выбранной."
        },
        "turn-up-to-11":{
          "ability":"Сыграй на базу. Постоянное: если начальная оборона этой базы ниже 21, она увеличивается до 21."
        }
      },
      "bases":{
        "lake-minnetonka":{
          "ability":"После того, как ты играешь или перемещаешь сюда приспешника, он получает +1 к силе до конца хода."
        },
        "palooza":{
          "ability":"Перед захватом этой базы каждый игрок может переместить на неё одного своего приспешника."
        }
      },
      "minions":{
        "classic-rocker":{
          "ability":"Талант: возьми карту, если оборона этой базы 21 или более. Используй свойство только одного Классического рокера за ход."
        },
        "groupie":{
          "ability":"Сыграй сюда другую Groupie как дополнительного приспешника."
        },
        "rick-roll":{
          "ability":"Перемести сюда до трёх своих приспешников с баз, у которых оборона ниже, чем у этой."
        },
        "the-monarch":{
          "ability":"Талант: найди в своей колоде и\/или сбросе Groupie, раскрой её и возьми на руку. Если искал в колоде, перетасуй её."
        }
      }
    },
    "teddy-bears":{
      "actions":{
        "bear-picnic":{
          "ability":"Сыграй на базу. Постоянное: противники не могут играть приспешников, которыми владеют, с силой 2 или меньше на другие базы."
        },
        "care-package":{
          "ability":"Возьми карту и сыграй дополнительного приспешника."
        },
        "cuddle":{
          "ability":"Сыграй на приспешника. Постоянное: свойства этого приспешника отменены."
        },
        "group-hug":{
          "ability":"Выбери своего приспешника. Он получает +1 к силе за каждого другого приспешника на той же базе до конца хода."
        },
        "love-overload":{
          "ability":"Спецсвойство: перед захватом базы уничтожь на ней приспешника с наибольшей силой. Если таких несколько, уничтожь их всех."
        },
        "square-deal":{
          "ability":"Бери карты на руку по одной до тех пор, пока у тебя не станет карт больше, чем хотя бы у одного противника."
        },
        "tea-party":{
          "ability":"Сыграй на базу. Талант: если на этой базе не менее двух приспешников и один из них твой, возьми карту."
        },
        "too-cute":{
          "ability":"Сыграй на базу. Постоянное: карты соперников не могут уничтожить твоих приспешников на этой базе."
        }
      },
      "bases":{
        "out-in-the-woods":{
          "ability":"Перед захватом этой базы каждый приспешник на этой базе получает +1 к силе."
        },
        "under-the-bed":{
          "ability":"В свой ход ты можешь сыграть сюда дополнительного приспешника с силой 2 или меньше, если ты в этот ход играл хотя бы одного приспешника на другую базу."
        }
      },
      "minions":{
        "fun-bear":{
          "ability":"Постоянное: после того, как другой игрок сыграл или переместил сюда приспешника, положи жетон +1 к силе на этого приспешника."
        },
        "lovey-bear":{
          "ability":"Постоянное: начальная сила этого приспешника повышается до наивысшей начальной силы приспешника противника на этой базе."
        },
        "sir-squeezes":{
          "ability":"Сыграй до трёх дополнительных приспешников с силой 3 или меньше и с общей силой 5 или меньше на эту базу."
        },
        "snuggly-bear":{
          "ability":"Спецсвойство: когда ты в первый раз за ход сыграл приспешника, можешь немедленно сыграть этого приспешника на ту же базу как дополнительного приспешника."
        }
      }
    },
    "itty-critters":{
      "actions":{
        "coach-combat":{
          "ability":"Выбери одного из своих приспешников. Уничтожь приспешника с меньшей силой на его базе."
        },
        "critter-cube":{
          "ability":"Выбери приспешника в игре с силой 3 или меньше, которым владеет любой игрок, и замешай его в свою колоду."
        },
        "evolution":{
          "ability":"Выбери одного из своих приспешников. Уничтожь его, чтобы либо сыграть Rainboroc на ту базу, либо найти в колоде прсипешника с силой не более чем на 1 большей и сыграть его на ту базу как дополнительного приспешника."
        },
        "gotta-get-em-all":{
          "ability":"Замешай по одному приспешнику с разными названиями из своего сброса в свою колоду."
        },
        "i-select-you":{
          "ability":"Найди в колоде приспешника с силой 3 или меньше и сыграй его как дополнительного приспешника. Если ты контролируешь его в конце хода, положи его под низ своей колоды."
        },
        "ittypedia":{
          "ability":"Сыграй на базу. Постоянное: всякий раз, после того, как ты сыграл сюда приспешника, он получает +1 к силе до конца хода."
        },
        "recall-critter":{
          "ability":"Сыграй приспешника с силой 2 или меньше из своего сброса как дополнительного приспешника. Если ты контролируешь его в конце хода, положи его под низ своей колоды."
        },
        "super-effective":{
          "ability":"Уничтожь действие на приспешнике или на базе."
        }
      },
      "bases":{
        "critter-combat-club":{
          "ability":"Можешь сыграть приспешника с силой 2 или меньше на эту базу в свой ход. Если ты контролируешь его в конце хода, положи его под низ своей колоды."
        },
        "itty-city":{
          "ability":"Всякий раз, после того, как ты первый раз играешь сюда приспешника каждый ход, ты можешь замешать случайного приспешника из своего сброса в свою колоду."
        }
      },
      "minions":{
        "calicoin":{
          "ability":"Можешь положить жетон +1 к силе на другого приспешника здесь."
        },
        "critter-champion":{
          "ability":"Талант: найди в своей колоде приспешника с силой 2 или меньше и сыграй его здесь как дополнительного приспешника. Если ты контролируешь его в конце хода, положи его под низ своей колоды."
        },
        "critter-coach":{
          "ability":"Можешь найти в своей колоде приспешника с силой 2 или меньше и сыграть его здесь как дополнительного приспешника. Если ты контролируешь его в конце хода, положи его под низ своей колоды."
        },
        "flooffairy":{
          "ability":"Можешь взять карту."
        },
        "krakatoad":{
          "ability":"Можешь выбрать другого приспешника здесь и дать ему +2 к силе до конца хода."
        },
        "leafaroo":{
          "ability":"Можешь замешать карту из своего сброса в свою колоду."
        },
        "shellshock":{
          "ability":"Можешь уничтожить другого приспешника с силой 2 или меньше здесь."
        },
        "tadpour":{
          "ability":"Можешь переместить другого приспешника отсюда на другую базу."
        }
      },
      "titans":{
        "rainboroc":{
          "ability":"Спецсвойство: после того, как ты выиграл базу в то время, когда эта карта не в игре, ты можешь сыграть её на базу, которая заменит базу. Постоянное: всякий раз, после того, как ты первый раз играешь приспешника с силой 2 или меньше каждый ход, положи жетон +1 к силе на эту карту. Талант: замешай приспешника с силой 2 или меньше из своего сброса в свою колоду. Если ты сделал это, можешь переместить эту карту на другую базу."
        }
      }
    },
    "kaiju":{
      "actions":{
        "kaiju-alliance":{
          "ability":"Уменьши защиту всех баз на 4 до конца хода."
        },
        "kaiju-conflict":{
          "ability":"Сыграй 2 дополнительных действия."
        },
        "oh-no":{
          "ability":"Сыграй на базу. Сыграй или перемести Gorgodzolla сюда. Постоянное: ты получаешь +2 к силе здесь."
        },
        "pick-up-a-bus":{
          "ability":"Выбери действие из своего сброса, которое может быть сыграно на базу, и возьми его на руку."
        },
        "radioactive-breath":{
          "ability":"Сыграй на базу. Уничтожь здесь всех приспешников с силой 2 или меньше, которых ты не контролируешь. Постоянное: ты получаешь +3 к силе здесь."
        },
        "stomp":{
          "ability":"Сыграй на базу. Уменьши её защиту на 3 до конца хода. Постоянное: ты получаешь +2 к силе здесь."
        },
        "tail-smash":{
          "ability":"Сыграй на базу. Уничтожь здесь приспешника с силой 3 или меньше, которого ты не контролируешь. Постоянное: ты получаешь +4 к силе здесь."
        },
        "the-folly-of-men":{
          "ability":"Сыграй на базу. Постоянное: твои приспешники и действия здесь не могут быть уничтожены картами других игроков. Ты получаешь +2 к силе здесь."
        },
        "there-goes-tokyo":{
          "ability":"Если Gorgodzolla в игре, уничтожь его базу и все другие карты на ней. Перемести Gorgodzolla на другую базу и замени уничтоженную базу обычным способом."
        },
        "they-say-he-s-got-to-go":{
          "ability":"Перемести титана на другую базу."
        },
        "wade-through-the-buildings":{
          "ability":"Сыграй на базу. Уничтожь все действия других игроков сыгранные на эту базу. Постоянное: ты получаешь +4 к силе здесь."
        }
      },
      "bases":{
        "kaiju-island":{
          "ability":"Титаны здесь не заставляют других титанов покидать эту базу. Каждый титан здесь добавляет +3 к силе его контролирующему игроку."
        },
        "tokyo":{
          "ability":"После того, как ты играешь действие на эту базу, ты получаешь +3 к силе здесь до конца хода."
        }
      },
      "minions":{
        "johnny":{
          "ability":"Можешь вернуть одно из своих действий на базе в руку и сыграть его на эту базу как дополнительное действие."
        },
        "kaijookey":{
          "ability":"Постоянное: этот приспешник получает +1 к силе за каждое действие, сыгранное на эту базу."
        },
        "tiny-priestesses":{
          "ability":"Сыграй или перемести Gorgodzolla сюда."
        }
      },
      "titans":{
        "gorgodzolla":{
          "ability":"Спецсвойство: можешь сыграть эту карту на базу, где у тебя есть 2 или более действий, вместо своего обычного приспешника. Постоянное: после того, как ты сыграл действие или приспешника на эту базу, положи жетон +1 к силе на эту карту. Постоянное: после того, как ты сыграл действие на эту базу, ты можешь взять карту."
        }
      }
    },
    "magical-girls":{
      "actions":{
        "celestial-teleport":{
          "ability":"Перемести одного из своих приспешников на другую базу."
        },
        "coordination":{
          "ability":"Сыграй или дополнительного приспешника, или Walking Castle."
        },
        "coronet-attack":{
          "ability":"Уничтожь приспешника, которого ты не контролируешь, с силой меньшей или равной количеству твоих приспешников на одной базе."
        },
        "kiss-the-sky-spell":{
          "ability":"Положи приспешника из своего сброса себе в руку. Можешь сыграть дополнительное действие в этот ход."
        },
        "lunar-healing-love-spell":{
          "ability":"Выбери по приспешнику в сбросе каждого игрока и положи их в руки их владельцам."
        },
        "magical-staff":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +1 к силе. Когда этот приспешник уходит в сброс, вместо этого положи его на верх своей колоды."
        },
        "purge-the-demon":{
          "ability":"Выбери карту. Уничтожь действие на ней ИЛИ убери с неё все жетоны +1 к силе."
        },
        "silver-shard":{
          "ability":"Все игроки замешивают всех приспешников в своих сбросах в свои колоды."
        }
      },
      "bases":{
        "akihabara-high":{
          "ability":"После того, как ты играешь приспешника на эту базу, другие твои приспешники получают +1 к силе до конца хода."
        },
        "q-point":{
          "ability":"Перед захватом этой базы каждый игрок уничтожает всех своих приспешников и все свои действия на этой базе, кроме одной карты."
        }
      },
      "minions":{
        "bewitching-gal":{
          "ability":"Талант: уменьши защиту этой базы на количество твоих приспешников здесь до конца своего хода."
        },
        "black-magicat":{
          "ability":"Поищи в своей колоде и\/или своём сбросе Lunar Captain и положи его себе в руку."
        },
        "fancy-suit-lad":{
          "ability":"Постоянное: на других твоих приспешников не влияют карты других игроков."
        },
        "lunar-captain":{
          "ability":"Талант: выбери приспешника в своём сбросе с силой меньше или равной количеству твоих приспешников здесь и положи его себе в руку."
        },
        "power-maid":{
          "ability":"Талант: выбери приспешника с силой меньше или равной количеству приспешников здесь и перемести его отсюда или сюда."
        },
        "rainbow-girl":{
          "ability":"Другие твои приспешники получают +1 к силе до конца хода."
        },
        "sakura-warrior":{
          "ability":"Талант: уменьши силу приспешника здесь на количество твоих приспешников здесь до начала своего следующего хода."
        },
        "technomagical-lass":{
          "ability":"Талант: уничтожь здесь приспешника, которого ты не контролируешь, с силой меньшей или равной количеству твоих приспешников здесь."
        },
        "white-magicat":{
          "ability":"Поищи в своей колоде или своём сбросе Power Maid и положи её себе в руку."
        }
      },
      "titans":{
        "walking-castle":{
          "ability":"Спецсвойство: можешь сыграть эту карту на базу, где у тебя есть 2 и более приспешников, вместо своего обычного приспешника. Постоянное: твои приспешники здесь не могут быть уничтожены свойствами карт других игроков. Талант: перемести этого приспешника и до трёх своих приспешников отсюда на другую базу."
        }
      }
    },
    "mega-troopers":{
      "actions":{
        "blitzing-sword-attack":{
          "ability":"Спецсвойство: перед захватом базы где у тебя есть титан, если ты не побеждаешь на ней, уничтожь там приспешника с силой 4 или меньше."
        },
        "form-megabot":{
          "ability":"Сыграй или перемести Megabot на базу, где у тебя есть не менее двух приспешников."
        },
        "it-s-blitzin-time":{
          "ability":"Один из твоих приспешников получает +3 к силе до конца хода."
        },
        "lightning-crystal":{
          "ability":"Уничтожь действие на базе или на приспешнике."
        },
        "lightning-rescue":{
          "ability":"Спецсвойство: перед захватом базы сыграй действие как специальное действие."
        },
        "mega-attack":{
          "ability":"Уничтожь приспешника с силой меньшей, чем суммарная сила твоих приспешников на его базе."
        },
        "plan-for-more":{
          "ability":"Раскрой три верхних карты своей колоды. Возьми сколько угодно раскрытых приспешников, можешь сыграть одного из них как дополнительного приспешника. Верни остальные карты в любом порядке."
        },
        "power-pose":{
          "ability":"Спецсвойство: после захвата базы, где ты победил, возьми две карты."
        }
      },
      "bases":{
        "juice-bar":{
          "ability":"Перед захватом этой базы каждый игрок с приспешником здесь получает +2 к силе за каждое использованное спецсвойство."
        },
        "moon-dumpster":{
          "ability":"После того, как эта база сыграна, каждый игрок раскрывает верхнюю карту своей колоды. Если это приспешник, игрок может сыграть его сюда как дополнительного приспешника."
        }
      },
      "minions":{
        "beta-6":{
          "ability":"Спецсвойство: перед захватом этой базы этот приспешник получает +1 к силе до конца хода."
        },
        "black-trooper":{
          "ability":"Постоянное: после того, как было использовано спецсвойство, этот приспешник получает +1 к силе до конца хода."
        },
        "blue-trooper":{
          "ability":"Спецсвойство: перед захватом этой базы этот приспешник получает +2 к силе до конца хода."
        },
        "green-trooper":{
          "ability":"Спецсвойство: перед захватом базы ты можешь сыграть этого приспешника туда как дополнительного приспешника."
        },
        "pink-trooper":{
          "ability":"Спецсвойство: после захвата этой базы, верни одного из своих приспешников здесь с силой 3 или меньше себе в руку вместо сброса."
        },
        "red-trooper":{
          "ability":"Талант: сыграй или перемести Megabot сюда."
        },
        "yellow-trooper":{
          "ability":"Спецсвойство: перед захватом этой базы ты можешь переместить другого своего приспешника сюда."
        }
      },
      "titans":{
        "megabot":{
          "ability":"Спецсвойство: ты можешь сыграть эту карту на базу, где у тебя есть не менее трёх приспешников, вместо своего обычного приспешника. Постоянное: ты получаешь +1 к силе за каждого своего приспешника здесь. Спецсвойство: перед захватом другой базы можешь переместить этого титана туда."
        }
      }
    },
    "aliens":{
      "actions":{
        "abduction":{
          "ability":"Верни приспешника в руку его владельцу. Сыграй дополнительного приспешника."
        },
        "beam-up":{
          "ability":"Верни приспешника в руку его владельцу."
        },
        "crop-circles":{
          "ability":"Выбери базу. Верни каждого приспешника с этой базы в руку его владельцу."
        },
        "disintegrator":{
          "ability":"Положи приспешника с силой 3 или меньше под низ колоды его владельца."
        },
        "invasion":{
          "ability":"Перемести приспешника на другую базу."
        },
        "jammed-signal":{
          "ability":"Сыграй на базу. Постоянное: все игроки игнорируют свойство этой базы."
        },
        "probe":{
          "ability":"Посмотри карты в руке другого игрока и выбери приспешника из них. Выбранный игрок сбрасывает выбранного приспешника."
        },
        "terraforming":{
          "ability":"Выбери базу из колоды баз. Поменяй её с базой в игре (сбрось все действия, сыгранные на ней). Перемешай колоду баз. Ты можешь сыграть дополнительного приспешника на новую базу."
        }
      },
      "bases":{
        "the-homeworld":{
          "ability":"Всякий раз, после того, как сюда сыгран приспешник, его владелец может сыграть дополнительного приспешника с силой 2 или меньше."
        },
        "the-mothership":{
          "ability":"После захвата этой базы победитель может вернуть отсюда в руку одного своего приспешника с силой 3 или меньше."
        }
      },
      "minions":{
        "collector":{
          "ability":"Можешь вернуть приспешника с силой 3 или меньше на этой базе в руку его владельцу."
        },
        "invader":{
          "ability":"Получи 1 очко."
        },
        "scout":{
          "ability":"Спецсвойство: после захвата этой базы можешь положить этого приспешника себе в руку, а не сбрасывать."
        },
        "supreme-overlord":{
          "ability":"Можешь вернуть приспешника в руку его владельцу."
        }
      }
    },
    "dinosaurs":{
      "actions":{
        "augmentation":{
          "ability":"Один из приспешников получает +4 к силе до конца твоего хода."
        },
        "howl":{
          "ability":"Каждый твой приспешник получает +1 к силе до конца твоего хода."
        },
        "natural-selection":{
          "ability":"Выбери одного их своих приспешников на базе. Уничтожь там приспешника с меньшей силой, чем у твоего."
        },
        "rampage":{
          "ability":"Уменьши защиту базы на силу одного из своих приспешников на той базе до конца хода."
        },
        "survival-of-the-fittest":{
          "ability":"Уничтожь самого слабого приспешника (на твой выбор, если их несколько) на каждой базе, где есть более сильный приспешник."
        },
        "tooth-and-claw-and-guns":{
          "ability":"Сыграй на приспешника. Постоянное: если свойство повлияло бы на этого приспешника, уничтожь эту карту, и это свойство не повлияет на него."
        },
        "upgrade":{
          "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +2 к силе."
        },
        "wildlife-preserve":{
          "ability":"Сыграй на базу. Постоянное: действия других игроков не влияют на твоих приспешников здесь."
        }
      },
      "bases":{
        "jungle-oasis":{
          "ability":"(свойство отсутствует)"
        },
        "tar-pits":{
          "ability":"Всякий раз, после того, как приспешник здесь уничтожен, положи его под низ колоды его владельца."
        }
      },
      "minions":{
        "armor-stego":{
          "ability":"Постоянное: получает +2 к силе во время ходов других игроков."
        },
        "king-rex":{
          "ability":"(свойство отсутствует)"
        },
        "laseratops":{
          "ability":"Уничтожь приспешника с силой 2 или меньше на этой базе."
        },
        "war-raptor":{
          "ability":"Постоянное: получает +1 к силе за каждого War Raptor на этой базе (включая себя)."
        }
      }
    },
    "ninjas":{
      "actions":{
        "assassination":{
          "ability":"Сыграй на приспешника. Постоянное: уничтожь этого приспешника в конце хода."
        },
        "disguise":{
          "ability":"Выбери одного или двух своих приспешников на одной базе. Сыграй на неё столько же дополнительных приспешников и верни выбранных приспешников себе в руку."
        },
        "hidden-ninja":{
          "ability":"Спецсвойство: перед захватом базы сыграй на неё приспешника."
        },
        "infiltrate":{
          "ability":"Сыграй на базу. Уничтожь действие, сыгранное на неё. Постоянное: можешь игнорировать свойство этой базы до начала своего следующего хода."
        },
        "poison":{
          "ability":"Сыграй на приспешника. Уничтожь сколько угодно сыгранных на него действий. Постоянное: этот приспешник получает -4 к силе (сила приспешника не может быть меньше 0)."
        },
        "seeing-stars":{
          "ability":"Уничтожь приспешника с силой 3 или меньше."
        },
        "smoke-bomb":{
          "ability":"Сыграй на одного из своих приспешников. Постоянное: действия других игроков не влияют на этого приспешника. Уничтожь эту карту в начале своего хода."
        },
        "way-of-deception":{
          "ability":"Перемести одного из своих приспешников на другую базу."
        }
      },
      "bases":{
        "ninja-dojo":{
          "ability":"После захвата этой базы победитель может уничтожить одного любого приспешника."
        },
        "temple-of-goju":{
          "ability":"После захвата этой базы положи самого сильного приспешника каждого игрока на этой базе под низ колоды его владельца."
        }
      },
      "minions":{
        "ninja-acolyte":{
          "ability":"Спецсвойство: в свой ход, если ты ещё не сыграл приспешника, можешь вернуть этого приспешника в руку владельцу и сыграть дополнительного приспешника на эту базу."
        },
        "ninja-master":{
          "ability":"Можешь уничтожить приспешника на этой базе."
        },
        "shinobi":{
          "ability":"Спецсвойство: перед захватом базы можешь сыграть на неё этого приспешника. Ты можешь применить на каждую базу только одно свойство Shinobi."
        },
        "tiger-assassin":{
          "ability":"Можешь уничтожить приспешника с силой 3 или меньше на этой базе."
        }
      }
    },
    "pirates":{
      "actions":{
        "broadside":{
          "ability":"Выбери игрока и уничтожь всех его приспешников на базе, где у тебя есть хотя бы один приспешник."
        },
        "cannon":{
          "ability":"Уничтожь до двух приспешников с силой 2 или меньше."
        },
        "dinghy":{
          "ability":"Перемести до двух своих приспешников на другие базы."
        },
        "full-sail":{
          "ability":"Перемести сколько угодно своих приспешников на другие базы. Спецсвойство: можешь сыграть эту карту перед захватом базы."
        },
        "powderkeg":{
          "ability":"Уничтожь своего приспешника, а также всех приспешников с такой же или меньшей силой на одной базе с ним."
        },
        "sea-dogs":{
          "ability":"Выбери фракцию. Перемести всех чужих приспешников этой фракции с одной базы на другую."
        },
        "shanghai":{
          "ability":"Перемести чужого приспешника на другую базу."
        },
        "swashbuckling":{
          "ability":"Каждый твой приспешник получает +1 к силе до конца хода."
        }
      },
      "bases":{
        "the-grey-opal":{
          "ability":"После захвата этой базы все игроки, кроме победителя, могут переместить по одному приспешнику отсюда на другую базу вместо сброса."
        },
        "tortuga":{
          "ability":"Игрок, занявший второе месте, может переместить одного своего приспешника на базу, которая заменит эту базу."
        }
      },
      "minions":{
        "buccaneer":{
          "ability":"Спецсвойство: если этот приспешник должен быть уничтожен, вместо этого перемести его на другую базу."
        },
        "first-mate":{
          "ability":"Спецсвойство: после захвата этой базы можешь переместить этого приспешника на другую базу вместо сброса."
        },
        "pirate-king":{
          "ability":"Спецсвойство: перед захватом базы можешь переместить на неё этого приспешника."
        },
        "saucy-wench":{
          "ability":"Ты можешь уничтожить приспешника с силой 2 или меньше на этой базе."
        }
      }
    },
    "robots":{
      "actions":{
        "tech-center":{
          "ability":"Выбери базу. Возьми по одной карте за каждого твоего приспешника на ней."
        }
      },
      "bases":{
        "factory-436-1337":{
          "ability":"При захвате этой базы победитель получает 1 очко за каждые 5 своей силы на ней."
        },
        "the-central-brain":{
          "ability":"У каждого приспешника на этой базе +1 к силе."
        }
      },
      "minions":{
        "hoverbot":{
          "ability":"Раскрой верхнюю карту своей колоды. Если это приспешник, можешь сыграть его как дополнительного приспешника. Иначе верни карту на верх своей колоды."
        },
        "microbot-alpha":{
          "ability":"Постоянное: получает +1 к силе за каждого другого твоего Microbot. Все твои приспешники считаются Microbot."
        },
        "microbot-archive":{
          "ability":"Постоянное: каждый раз, когда уничтожен твой Microbot(включая этого), возьми карту."
        },
        "microbot-fixer":{
          "ability":"Если это первый приспешник, сыгранный тобой в этот ход, можешь сыграть дополнительного приспешника. Постоянное: каждый твой Microbot получает +1 к силе."
        },
        "microbot-guard":{
          "ability":"Уничтожь на этой базе приспешника, сила которого меньше числа твоих приспешников здесь."
        },
        "microbot-reclaimer":{
          "ability":"Если это первый твой приспешник, сыгранный тобой в этот ход, можешь сыграть дополнительного приспешника. Замешай в свой колоду сколько угодно Microbot из своей стопки сброса."
        },
        "nukebot":{
          "ability":"Постоянное: после того, как этот приспешник уничтожен, уничтожь всех приспешников соперников на этой базе."
        },
        "warbot":{
          "ability":"Постоянное: этого приспешника нельзя уничтожить."
        },
        "zapbot":{
          "ability":"Можешь сыграть дополнительного приспешника с силой 2 или меньше."
        }
      }
    },
    "tricksters":{
      "actions":{
        "block-the-path":{
          "ability":"Сыграй на базу и выбери фракцию. Постоянное: здесь нельзя играть приспешников выигранной фракции."
        },
        "disenchant":{
          "ability":"Уничтожь действие, сыгранное на приспешника или на базу."
        },
        "enshrouding-mist":{
          "ability":"Сыграй на базу. Постоянное: в свой ход можешь сыграть сюда дополнительного приспешника."
        },
        "flame-trap":{
          "ability":"Сыграй на базу. Постоянное: когда соперник играет сюда приспешника, уничтожь его (после выполнения его свойства) и эту карту."
        },
        "hideout":{
          "ability":"Сыграй на базу. Постоянное: если действие соперника пытается повлиять на твоих приспешников здесь, уничтожь эту карту и это действие не будет влиять на них."
        },
        "mark-of-sleep":{
          "ability":"Выбери игрока. В свой следующий ход он не может играть действия."
        },
        "pay-the-piper":{
          "ability":"Сыграй на базу. Постоянное: всякий раз, когда соперник играет сюда приспешника, он сбрасывает карту с руки."
        },
        "take-the-shinies":{
          "ability":"Каждый соперник сбрасывает две случайных карты с руки."
        }
      },
      "bases":{
        "cave-of-shinies":{
          "ability":"Всякий раз, когда здесь уничтожен приспешник, его владелец получает 1 очко."
        },
        "mushroom-kingdom":{
          "ability":"Каждый игрок в начале своего хода может переместить сюда одного чужого приспешника с любой базы."
        }
      },
      "minions":{
        "brownie":{
          "ability":"Постоянное: всякий раз, когда соперник играет карту, влияющую на этого приспешника, он сбрасывает две случайных карты."
        },
        "gnome":{
          "ability":"Можешь уничтожить на этой базе приспешника, сила которого меньше числа твоих приспешников здесь."
        },
        "gremlin":{
          "ability":"Постоянное: после того, как этот приспешник уничтожен, ты берёшь одну карту, а каждый соперник сбрасывает случайную карту."
        },
        "leprechaun":{
          "ability":"Постоянное: всякий раз, когда соперник играет сюда приспешника слабее этого приспешника, уничтожь сыгранного приспешника (после выполнения его свойства)."
        }
      }
    },
    "wizards":{
      "actions":{
        "mass-enchantment":{
          "ability":"Раскрой верхнюю карту в колоде каждого соперника. Сыграй одно раскрытое действие как дополнительное действие. Остальные карты верни на верх колод их владельцев."
        },
        "mystic-studies":{
          "ability":"Возьми две карты."
        },
        "portal":{
          "ability":"Раскрой пять верхних карт своей колоды. Забери на руку сколько угодно раскрытых приспешников. Остальные карты верни на верх своей колоды в любом порядке."
        },
        "sacrifice":{
          "ability":"Выбери своего приспешника. Возьми количество карт, равное его силе. Уничтожь этого приспешника."
        },
        "scry":{
          "ability":"Выбери из своей колоды любое действие и покажи его всем игрокам. Забери его на руку и перетасуй свою колоду."
        },
        "summon":{
          "ability":"Сыграй дополнительного приспешника."
        },
        "time-loop":{
          "ability":"Сыграй два дополнительных действия."
        },
        "winds-of-change":{
          "ability":"Замешай все карты с руки в свою колоду и возьми пять карт. Можешь сыграть дополнительное действие."
        }
      },
      "bases":{
        "school-of-wizardry":{
          "ability":"После захвата этой базы победитель смотрит три верхние карты в колоде баз, выбирает одну из них на замену этой, а остальные возвращает в любом порядке."
        },
        "the-great-library":{
          "ability":"После захвата этой базы каждый игрок, у которого здесь есть хотя бы один приспешник, может взять одну карту."
        }
      },
      "minions":{
        "archmage":{
          "ability":"Постоянное: каждый свой ход можешь сыграть дополнительное действие."
        },
        "chronomage":{
          "ability":"Можешь сыграть дополнительное действие в этот ход."
        },
        "enchantress":{
          "ability":"Возьми карту."
        },
        "neophyte":{
          "ability":"Раскрой верхнюю карту своей колоды. Если это действие, можешь забрать его на руку или сыграть как дополнительное действие. Иначе верни карту на верх своей колоды."
        }
      }
    },
    "zombies":{
      "actions":{
        "grave-robbing":{
          "ability":"Забери на руку любую карту из своей стопки сброса."
        },
        "lend-a-hand":{
          "ability":"Замешай в свою колоду сколько угодно карт из своей стопки сброса."
        },
        "mall-crawl":{
          "ability":"Выбери из своей колоды сколько угодно одноимённых карт и положи их в свою стопку сброса. Перетасуй свою колоду."
        },
        "not-enough-bullets":{
          "ability":"Забери на руку сколько угодно одноимённых приспешников из своей стопки сброса."
        },
        "outbreak":{
          "ability":"Сыграй дополнительного приспешника на базу, где нет твоих приспешников."
        },
        "overrun":{
          "ability":"Сыграй на базу. Постоянное: соперники не могут играть приспешников на эту базу. Уничтожь это действие в начале своего хода."
        },
        "they-keep-coming":{
          "ability":"Сыграй дополнительного приспешника из своей стопки сброса."
        },
        "they-re-coming-to-get-you":{
          "ability":"Сыграй на базу. Постоянное: в свой ход можешь сыграть на эту базу приспешника не с руки, а из своей стопки сброса."
        }
      },
      "bases":{
        "evans-city-cemetery":{
          "ability":"После захвата победитель сбрасывает все карты и берёт 5 карт."
        },
        "rhodes-plaza-mall":{
          "ability":"При захвате этой базы каждый игрок получает 1 очко за каждого своего приспешника здесь."
        }
      },
      "minions":{
        "grave-digger":{
          "ability":"Можешь забрать на руку любого приспешника из своей стопки сброса."
        },
        "tenacious-z":{
          "ability":"Спецсвойство: в свой ход можешь сыграть эту карту из своей стопки сброса как дополнительного приспешника. За ход ты можешь применить только одно свойство Настырника."
        },
        "walker":{
          "ability":"Посмотри верхнюю карту своей колоды. Сбрось её или верни на верх колоды."
        },
        "zombie-lord":{
          "ability":"Можешь сыграть дополнительного приспешника с силой 2 или меньше из своей стопки сброса на каждую базу, где нет твоих приспешников."
        }
      }
    }
  },
  "madness":{
    "actions":{
      "madness":{
        "ability":"Возьми две карты или верни эту карту в колоду Madness."
      }
    }
  },
  "monsters":{
    "minions":{
      "bigfoot":{
        "ability":"Постоянное: если это единственный монстр на этой базе, он получает +3 к силе."
      },
      "ghoul":{
        "ability":"Постоянное: если этот монстр уничтожен, положи его на верх колоды монстров."
      },
      "hippo-griff":{
        "ability":"Постоянное: перед захватом этой базы уничтожь случайного приспешника-не монстра с силой 3 или меньше на этой базе."
      },
      "king-tut":{
        "ability":"Постоянное: после захвата этой базы победитель сбрасывает карту."
      },
      "knight-of-the-living-dead":{
        "ability":"Постоянное: этот монстр получает +1 к силе за каждого другого монстра на этой базе."
      },
      "plutonium-dragon":{
        "ability":"Постоянное: в конце хода каждого игрока уничтожь всех приспешников с силой 2 или меньше на этой базе."
      },
      "poultrygeist":{
        "ability":"Постоянное: этот монстр получает +1 к силе за каждого другого монстра Undead на этой базе."
      },
      "web-troll":{
        "ability":"Сыграй монстра на эту базу."
      }
    }
  },
  "treasures":{
    "actions":{
      "bag-of-caltrops":{
        "ability":"Сыграй на базу. Постоянное: когда другой игрок играет приспешника с силой 3 или меньшек на эту базу, уничтожь эту карту и этого приспешника."
      },
      "boots-of-butt-kicking":{
        "ability":"Сыграй на приспешника. Ты можешь сыграть дополнительное действие. Постоянное: этот приспешник получает +1 к силе."
      },
      "boots-of-running-really-fast":{
        "ability":"Сыграй на приспешника. Талант: перемести этого приспешника на другую базу."
      },
      "buckler-of-swashing":{
        "ability":"Сыграй на приспешника. Постоянное: этот приспешник не может быть уничтожен."
      },
      "chainsaw-of-bloody-dismemberment":{
        "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +2 к силе."
      },
      "chest-of-holding":{
        "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает +1 к силе за каждую карту Treasure на нём."
      },
      "cross-bow":{
        "ability":"Выбери базу и фракцию. Все приспешники этой фракции получают +2 к силе до конца хода."
      },
      "dungeon-rule-book":{
        "ability":"Уничтожь действие на приспешнике или на базе. Спецсвойство: ты можешь сыграть эту карту перед захватом базы."
      },
      "jetpack-of-anachronism":{
        "ability":"Сыграй на приспешника. Постоянное: когда этот приспешник уходит в сброс, положи его на руку владельцу вместо этого."
      },
      "kneepads-of-allure":{
        "ability":"Сыграй на приспешника. Постоянное: все приспешники на этой базе получают +1 к силе."
      },
      "magic-missile":{
        "ability":"Сыграй на приспешника. Талант: положи эту карту под низ колоды Treasure. Уничтожь приспешника на этой базе с силой 3 или меньше."
      },
      "potion-of-cowardice":{
        "ability":"Сыграй на приспешника. Постоянное: этот приспешник получает -2 к силе и теряет все свои способности."
      },
      "potion-of-halitosis":{
        "ability":"Выбери базу и игрока. Этот игрок перемещает одного из своих приспешников с этой базы на другую. Спецсвойство: можешь сыграть эту карту перед захватом базы. Ты должен выбрать эту базу."
      },
      "potion-of-idiotic-bravery":{
        "ability":"Один приспешник получает +3 к силе до конца хода."
      },
      "potion-of-line-cutting":{
        "ability":"Спецсвойство: после того, как карты Treasure раскрыты на захваченной базе, но до того, как они распределены, возьми одну из этих карт себе на руку."
      },
      "potion-of-paralysis":{
        "ability":"Спецсвойство: перед захватом базы отмени до конца хода свойства карт на этой базе и на приспешниках на этой базе."
      },
      "potion-of-redundancy-potion":{
        "ability":"Сыграй на приспешника. Постоянное: этот приспешник имеет способность \"Талант: используй талант другого приспешника.\""
      },
      "wand-of-dowsing":{
        "ability":"Возьми 2 карты Treasure. Замешай эту карту и сброс Treasure в колоду Treasure."
      },
      "wishing-ring":{
        "ability":"Получи 1 очко. Положи эту карту под низ колоды Treasure."
      }
    },
    "minions":{
      "dwarf-hireling":{
        "ability":"Можешь сыграть карту со сброса Treasure на этого приспешника как дополнительное действие."
      },
      "halfling-hireling":{
        "ability":"Можешь сыграть дополнительного приспешника."
      },
      "tiger-steed":{
        "ability":"Можешь уничтожить приспешника на этой базе с силой 2 или меньше."
      }
    }
  }
}
